[
  {"id":"abrahms_etal19","abstract":"In terrestrial systems, the green wave hypothesis posits that migrating animals can enhance foraging opportunities by tracking phenological variation in high-quality forage across space (i.e., “resource waves”). To track resource waves, animals may rely on proximate cues and/or memory of long-term average phenologies. Although there is growing evidence of resource tracking in terrestrial migrants, such drivers remain unevaluated in migratory marine megafauna. Here we present a test of the green wave hypothesis in a marine system. We compare 10 years of blue whale movement data with the timing of the spring phytoplankton bloom resulting in increased prey availability in the California Current Ecosystem, allowing us to investigate resource tracking both contemporaneously (response to proximate cues) and based on climatological conditions (memory) during migrations. Blue whales closely tracked the long-term average phenology of the spring bloom, but did not track contemporaneous green-up. In addition, blue whale foraging locations were characterized by low long-term habitat variability and high long-term productivity compared with contemporaneous measurements. Results indicate that memory of long-term average conditions may have a previously underappreciated role in driving migratory movements of long-lived species in marine systems, and suggest that these animals may struggle to respond to rapid deviations from historical mean environmental conditions. Results further highlight that an ecological theory of migration is conserved across marine and terrestrial systems. Understanding the drivers of animal migration is critical for assessing how environmental changes will affect highly mobile fauna at a global scale.","accessed":{"date-parts":[["2023",10,11]]},"author":[{"family":"Abrahms","given":"Briana"},{"family":"Hazen","given":"Elliott L."},{"family":"Aikens","given":"Ellen O."},{"family":"Savoca","given":"Matthew S."},{"family":"Goldbogen","given":"Jeremy A."},{"family":"Bograd","given":"Steven J."},{"family":"Jacox","given":"Michael G."},{"family":"Irvine","given":"Ladd M."},{"family":"Palacios","given":"Daniel M."},{"family":"Mate","given":"Bruce R."}],"citation-key":"abrahms_etal19","container-title":"Proceedings of the National Academy of Sciences","DOI":"10.1073/pnas.1819031116","issue":"12","issued":{"date-parts":[["2019",3,19]]},"page":"5582-5587","publisher":"Proceedings of the National Academy of Sciences","source":"pnas.org (Atypon)","title":"Memory and resource tracking drive blue whale migrations","type":"article-journal","URL":"https://www.pnas.org/doi/10.1073/pnas.1819031116","volume":"116"},
  {"id":"abrahms_etal21","abstract":"Resource tracking, where animals increase energy gain by moving to track phenological variation in resources across space, is emerging as a fundamental attribute of animal movement ecology. However, a theoretical framework to understand when and where resource tracking should occur, and how resource tracking should lead to emergent ecological patterns, is lacking. We present a framework that unites concepts from optimal foraging theory and landscape ecology, which can be used to generate and test predictions on how resource dynamics shape animal movement across taxa, systems, and scales. Consideration of the interplay between animal movement and resource dynamics not only advances ecological understanding but can also guide biodiversity conservation in an era of global change.","author":[{"family":"Abrahms","given":"Briana"},{"family":"Aikens","given":"Ellen O."},{"family":"Armstrong","given":"Jonathan B."},{"family":"Deacy","given":"William W."},{"family":"Kauffman","given":"Matthew J."},{"family":"Merkle","given":"Jerod A."}],"citation-key":"abrahms_etal21","container-title":"Trends in Ecology & Evolution","container-title-short":"Trends Ecol Evol","DOI":"10.1016/j.tree.2020.10.018","ISSN":"1872-8383","issue":"4","issued":{"date-parts":[["2021",4]]},"language":"eng","page":"308-320","PMID":"33229137","source":"PubMed","title":"Emerging Perspectives on Resource Tracking and Animal Movement Ecology","type":"article-journal","volume":"36"},
  {"id":"Allyn2020","abstract":"Entanglements affect marine mammal species around the globe, and for some, those impacts are great enough to cause population declines. This study aimed to document rates and causes of entanglement and trends in local haulout abundance for Steller and California sea lions on the north coast of Washington from 2010–2018. We conducted small boat surveys to count sea lions and document entangled individuals. Rates of entanglement and entangling material occurrence were compared with records of stranded individuals on the Washington and Oregon coast and with packing bands recorded during beach debris surveys. The rate of entanglement for California sea lions was 2.13%, almost entirely composed of adult males, with a peak rate during June and July potentially due to some entangled individuals not migrating to their breeding grounds. For Steller sea lions, the rate of entanglement was 0.41%, composed of 77% adults (32.4% male, 63.3% female), 17.1% juveniles, 5.9% unknown age, and no pups. Steller sea lions exhibited a 7.9% ± 3.2 rate of increase in abundance at the study haulouts, which was similar to that seen in California sea lions (7.8% ± 4.2); both increases were greater than the population growth rates observed range-wide despite high rates of entanglement. Most entanglements for both species were classified as packing bands, followed by entanglement scars. Salmon flashers were also prevalent and only occurred from June–September during the local ocean salmon troll fishery. Packing band occurrence in beach debris surveys correlated with packing band entanglements observed on haulouts. However, no packing band entanglements were observed in the stranding record and the rate of stranded animals exhibiting evidence of entanglement was lower than expected, indicating that entanglement survival is higher than previously assumed. Future studies tracking individual entanglement outcomes are needed to develop effective, targeted management strategies.","accessed":{"date-parts":[["2022",6,7]]},"author":[{"family":"Allyn","given":"Elizabeth Marina"},{"family":"Scordino","given":"Jonathan Joseph"}],"citation-key":"Allyn2020","container-title":"PLOS ONE","DOI":"10.1371/JOURNAL.PONE.0237178","ISBN":"1111111111","ISSN":"1932-6203","issue":"8","issued":{"date-parts":[["2020",8,1]]},"page":"e0237178","PMID":"32841298","publisher":"Public Library of Science","title":"Entanglement rates and haulout abundance trends of Steller (<i>Eumetopias jubatus<i>) and California (<i>Zalophus californianus<i>) sea lions on the north coast of Washington state","type":"article-journal","URL":"https://journals.plos.org/plosone/article?id=10.1371/journal.pone.0237178","volume":"15"},
  {"id":"armstrong_etal16","abstract":"Time can be a limiting constraint for consumers, particularly when resource phenology mediates foraging opportunity. Though a large body of research has explored how resource phenology influences trophic interactions, this work has focused on the topics of trophic mismatch or predator swamping, which typically occur over short periods, at small spatial extents or coarse resolutions. In contrast many consumers integrate across landscape heterogeneity in resource phenology, moving to track ephemeral food sources that propagate across space as resource waves. Here we provide a conceptual framework to advance the study of phenological diversity and resource waves. We define resource waves, review evidence of their importance in recent case studies, and demonstrate their broader ecological significance with a simulation model. We found that consumers ranging from fig wasps (Chalcidoidea) to grizzly bears (Ursus arctos) exploit resource waves, integrating across phenological diversity to make resource aggregates available for much longer than their component parts. In model simulations, phenological diversity was often more important to consumer energy gain than resource abundance per se. Current ecosystem-based management assumes that species abundance mediates the strength of trophic interactions. Our results challenge this assumption and highlight new opportunities for conservation and management. Resource waves are an emergent property of consumer–resource interactions and are broadly significant in ecology and conservation.","accessed":{"date-parts":[["2023",9,15]]},"author":[{"family":"Armstrong","given":"Jonathan B."},{"family":"Takimoto","given":"Gaku"},{"family":"Schindler","given":"Daniel E."},{"family":"Hayes","given":"Matthew M."},{"family":"Kauffman","given":"Matthew J."}],"citation-key":"armstrong_etal16","container-title":"Ecology","DOI":"10.1890/15-0554.1","ISSN":"1939-9170","issue":"5","issued":{"date-parts":[["2016"]]},"language":"en","license":"© 2016 by the Ecological Society of America","page":"1099-1112","source":"Wiley Online Library","title":"Resource waves: phenological diversity enhances foraging opportunities for mobile consumers","title-short":"Resource waves","type":"article-journal","URL":"https://onlinelibrary.wiley.com/doi/abs/10.1890/15-0554.1","volume":"97"},
  {"id":"barrett-lennard_ellis01","abstract":"Long term studies of killer whales (Orcinus orca) in the coastal waters of British Columbia have identified two sympatric non-associating populations: fish-eating residents and mammal-eating transients. A third group, the offshores, frequents the outer continental shelf. The resident population contains two regional subpopulations in British Columbia and is currently listed as threatened by the Committee on the Status of Endangered Wildlife in Canada (COSEWIC). In Alaska one additional putative subpopulation of residents and two of transients have been reported. This complex of populations and subpopulations persisting in the absence of obvious dispersal barriers presents a problem to conservation managers who must decide whether subpopulations should be assessed separately or in combination. Clearly, the decisions should rest on an understanding of the discreteness of the subpopulations. Here, we report a molecular study designed to contribute to such an understanding. This study a) characterized each known subpopulation of killer whales genetically, b) compared genetic variability between the subpopulations and c) analysed mating patterns within the resident subpopulations to determine inbreeding levels.","author":[{"family":"Barrett-Lennard","given":"L G"},{"family":"Ellis","given":"G M"}],"citation-key":"barrett-lennard_ellis01","issued":{"date-parts":[["2001"]]},"language":"en","number":"ISSN 1480-4883","publisher":"Fisheries and Oceans Canada","source":"Zotero","title":"Population structure and genetic variability in northeastern Pacific killer whales: towards an assessment of population viability","type":"report"},
  {"id":"beamesderfer20","author":[{"family":"Beamesderfer","given":"Ray"}],"citation-key":"beamesderfer20","issued":{"date-parts":[["2020"]]},"language":"en","publisher":"Pacific Fishery Management Council","source":"Zotero","title":"Pacific Fishery Management Council salmon fishery management plan impacts to southern resident killer whales","type":"report"},
  {"id":"bigg_wolman75","abstract":"In British Columbia and Washington 263 killer whales (Orcinus orca) were caught during 1962–73 of which 50 were kept for oceanaria, 12 died during capture operations, and the remainder escaped or were released. Peak cropping years were 1967–70 when 77% of all whales removed from the water were taken. Lengths of cropped males were 2.49–6.98 m and females, 2.80–6.25 m. Of 28 females taken an estimated 43% were mature and of 30 males, 20% were adult. The equation relating body length in centimeters and weight in kilograms is W = 0.000208 L2.577. Revenue to netters from the sale of 48 killer whales is estimated to be about $1,000,000. Of 48 whales held in captivity 48% were still alive on April 1, 1974. Survival to the end of 2 yr in captivity is 75% in whales thought to be immature and 13% in adults. The history, capture localities and techniques, and management regulations of the killer whale fishery are also described.","accessed":{"date-parts":[["2023",10,27]]},"author":[{"family":"Bigg","given":"Michael A."},{"family":"Wolman","given":"Allen A."}],"citation-key":"bigg_wolman75","container-title":"Journal of the Fisheries Research Board of Canada","container-title-short":"J. Fish. Res. Bd. Can.","DOI":"10.1139/f75-140","ISSN":"0015-296X","issue":"7","issued":{"date-parts":[["1975",7]]},"page":"1213-1221","publisher":"NRC Research Press","source":"cdnsciencepub-com.offcampus.lib.washington.edu (Atypon)","title":"Live-capture killer whale (<i>Orcinus orca</i>) fishery, British Columbia and Washington, 1962–73","type":"article-journal","URL":"https://cdnsciencepub.com/doi/abs/10.1139/f75-140","volume":"32"},
  {"id":"Bigg1990","author":[{"family":"Bigg","given":"M.A."},{"family":"Olesiuk","given":"P.F."},{"family":"Ellis","given":"G.M."},{"family":"Ford","given":"J.K.B."},{"family":"III","given":"K.C. Balcomb"}],"citation-key":"Bigg1990","container-title":"Reports of the International Whaling Commision","issue":"January","issued":{"date-parts":[["1990"]]},"page":"383-405","title":"Organization and genealogy of resident killer whales (\\textit{Orcinus orca}) in the coastal waters of British Columbia and Washington State","type":"article-journal","volume":"12"},
  {"id":"bigg82","author":[{"family":"Bigg","given":"Michael"}],"citation-key":"bigg82","container-title":"Report - International Whaling Commission, Special Issue","issued":{"date-parts":[["1982"]]},"language":"en","source":"Zotero","title":"An assessment of killer whale (<i>Orcinus orca</i>) stocks off Vancouver Island, British Columbia","type":"article-journal","volume":"32"},
  {"id":"boyd_richerson96","abstract":"If culture is defined as variation acquired and maintained by social learning, then culture is common in nature. However, cumulative cultural evolution resulting in behaviours that no individual could invent on their own is limited to humans, song birds, and perhaps chimpanzees. Circumstantial evidence suggests that cumulative cultural evolution requires the capacity for observational learning. Here, we analyse two models of the evolution of psychological capacities that allow cumulative cultural evolution. Both models suggest that the conditions which allow the evolution of such capacities when rare are much more stringent than the conditions which allow the maintenance of the capacities when common. This result follows from the fact that the assumed benefit of the capacities, cumulative cultural adaptation, cannot occur when the capacities are rare. These results suggest why such capacities may be rare in nature. (PsycINFO Database Record (c) 2016 APA, all rights reserved)","author":[{"family":"Boyd","given":"Robert"},{"family":"Richerson","given":"Peter J."}],"citation-key":"boyd_richerson96","collection-title":"Proceedings of The British Academy, Vol. 88","container-title":"Evolution of social behaviour patterns in primates and man","event-place":"New York, NY, US","ISBN":"978-0-19-726164-4","issued":{"date-parts":[["1996"]]},"page":"77-93","publisher":"Oxford University Press","publisher-place":"New York, NY, US","source":"APA PsycNet","title":"Why culture is common, but cultural evolution is rare","type":"chapter"},
  {"id":"Boyd1985","author":[{"family":"Boyd","given":"R"},{"family":"Richardson","given":"P"}],"citation-key":"Boyd1985","event-place":"Chicago","issued":{"date-parts":[["1985"]]},"publisher":"University of Chicago Press","publisher-place":"Chicago","title":"Culture and the Evolutionary Process","type":"book"},
  {"id":"brittain_fay22","abstract":"This chapter handles power and sample size estimation used for study design. A very flexible method to estimate power is to simulate. Binomial confidence intervals can be used on the simulated power estimates to determine the number of simulations needed for the precision desired. To determine sample size by simulation, we introduce an algorithm based on methods for dose finding studies, that does not need a large number of replications at each different sample size tried. We present a general normal theory approximation, to give approximate sample sizes for designs that use simple tests such as the two-sample t-test, and the two-sample difference in binomial proportions test. We generalize to cases with unequal allocation between arms, or more complicated tests such as the logrank test. We discuss modifications to sample sizes for nonadherence or missing data.","accessed":{"date-parts":[["2023",10,27]]},"citation-key":"brittain_fay22","collection-title":"Cambridge Series in Statistical and Probabilistic Mathematics","container-title":"Statistical Hypothesis Testing in Context: Reproducibility, Inference, and Science","DOI":"10.1017/9781108528825.021","editor":[{"family":"Brittain","given":"Erica H."},{"family":"Fay","given":"Michael P."}],"event-place":"Cambridge","ISBN":"978-1-108-42356-4","issued":{"date-parts":[["2022"]]},"page":"377-388","publisher":"Cambridge University Press","publisher-place":"Cambridge","source":"Cambridge University Press","title":"Power and sample size","type":"chapter","URL":"https://www.cambridge.org/core/books/statistical-hypothesis-testing-in-context/power-and-sample-size/792CD2EDF5EF6B72ED5B5861ADAC5A35","volume":"52"},
  {"id":"brosi_biber09","abstract":"Critical conservation decisions have been made based on the spurious belief that “no statistically significant difference between two groups means the groups are the same”. We demonstrate this using the case of the Preble's meadow jumping mouse (Zapus hudsonius preblei), an endangered species in the US. Such faulty statistical logic has been recognized before, but ecologists have typically recommended assessing post hoc statistical power as a remedy. Statisticians, however, have shown that observed power will necessarily be low when no differences are found between two populations. Alternatives to assessments of statistical power include equivalence testing (a method rarely used by ecologists) and Bayesian or likelihood methods. Although scientists play a central role in ameliorating this problem, the courts could also assist by requiring litigated federal agency decisions to consider the risks of both Type I and Type II errors.","accessed":{"date-parts":[["2023",9,14]]},"author":[{"family":"Brosi","given":"Berry J"},{"family":"Biber","given":"Eric G"}],"citation-key":"brosi_biber09","container-title":"Frontiers in Ecology and the Environment","DOI":"10.1890/080003","ISSN":"1540-9309","issue":"9","issued":{"date-parts":[["2009"]]},"language":"en","license":"© The Ecological Society of America","page":"487-494","source":"Wiley Online Library","title":"Statistical inference, Type II error, and decision making under the US Endangered Species Act","type":"article-journal","URL":"https://onlinelibrary.wiley.com/doi/abs/10.1890/080003","volume":"7"},
  {"id":"Callahan2017","abstract":"Recent advances have made it possible to analyze high-throughput marker-gene sequencing data without resorting to the customary construction of molecular operational taxonomic units (OTUs): clusters of sequencing reads that differ by less than a fixed dissimilarity threshold. New methods control errors sufficiently such that amplicon sequence variants (ASVs) can be resolved exactly, down to the level of single-nucleotide differences over the sequenced gene region. The benefits of finer resolution are immediately apparent, and arguments for ASV methods have focused on their improved resolution. Less obvious, but we believe more important, are the broad benefits that derive from the status of ASVs as consistent labels with intrinsic biological meaning identified independently from a reference database. Here we discuss how these features grant ASVs the combined advantages of closed-reference OTUs—including computational costs that scale linearly with study size, simple merging between independently processed data sets, and forward prediction—and of de novo OTUs—including accurate measurement of diversity and applicability to communities lacking deep coverage in reference databases. We argue that the improvements in reusability, reproducibility and comprehensiveness are sufficiently great that ASVs should replace OTUs as the standard unit of marker-gene analysis and reporting.","accessed":{"date-parts":[["2019",10,9]]},"author":[{"family":"Callahan","given":"Benjamin J"},{"family":"McMurdie","given":"Paul J"},{"family":"Holmes","given":"Susan P"}],"citation-key":"Callahan2017","container-title":"The ISME Journal","DOI":"10.1038/ismej.2017.119","ISSN":"1751-7362","issue":"12","issued":{"date-parts":[["2017",12,21]]},"page":"2639-2643","publisher":"Nature Publishing Group","title":"Exact sequence variants should replace operational taxonomic units in marker-gene data analysis","type":"article-journal","URL":"http://www.nature.com/articles/ismej2017119","volume":"11"},
  {"id":"carpenter_brock08","abstract":"ABSTRACT. Adaptive capacity is the ability of a living system, such as a social–ecological system, to adjust responses to changing internal demands and external drivers. Although adaptive capacity is a frequent topic of study in the resilience literature, there are few formal models. This paper introduces such a model and uses it to explore adaptive capacity by contrast with the opposite condition, or traps. In a social–ecological rigidity trap, strong self-reinforcing controls prevent the flexibility needed for adaptation. In the model, too much control erodes adaptive capacity and thereby increases the risk of catastrophic breakdown. In a social–ecological poverty trap, loose connections prevent the mobilization of ideas and resources to solve problems. In the model, too little control impedes the focus needed for adaptation. Fluctuations of internal demand or external shocks generate pulses of adaptive capacity, which may gain traction and pull the system out of the poverty trap. The model suggests some general properties of traps in social–ecological systems. It is general and flexible, so it can be used as a building block in more specific and detailed models of adaptive capacity for a particular region.","accessed":{"date-parts":[["2023",9,15]]},"author":[{"family":"Carpenter","given":"Stephen R."},{"family":"Brock","given":"William A."}],"citation-key":"carpenter_brock08","container-title":"Ecology and Society","ISSN":"1708-3087","issue":"2","issued":{"date-parts":[["2008"]]},"publisher":"Resilience Alliance Inc.","source":"JSTOR","title":"Adaptive Capacity and Traps","type":"article-journal","URL":"https://www.jstor.org/stable/26267995","volume":"13"},
  {"id":"carretta_etal23","accessed":{"date-parts":[["2023",12,22]]},"author":[{"family":"Carretta","given":"James V."},{"family":"Oleson","given":"Erin M."},{"family":"Forney","given":"Karin A."},{"family":"Weller","given":"David W."},{"family":"Lang","given":"Aimee R."},{"family":"Baker","given":"Jason"},{"family":"Orr","given":"Anthony J"},{"family":"Hanson","given":"Brad"},{"family":"Barlow","given":"Jay"},{"family":"Moore","given":"Jeff E"},{"family":"Wallen","given":"Megan"},{"family":"Brownell","given":"Robert L"}],"citation-key":"carretta_etal23","issued":{"date-parts":[["2023"]]},"language":"en","publisher":"Southwest Fisheries Science Center (U.S.).","source":"DOI.org (Datacite)","title":"U.S. Pacific marine mammal stock assessments: 2022","title-short":"U.S. Pacific marine mammal stock assessments","type":"report","URL":"https://repository.library.noaa.gov/view/noaa/51022"},
  {"id":"case_ambrosius07","abstract":"In this chapter, we discuss the concept of statistical power and show how the sample size can be chosen to ensure a desired power. Power is the probability of rejecting the null hypothesis when the null hypothesis is false, that is the probability of saying there is a difference when a difference actually exists. An underpowered study does not have a sufficiently large sample size to answer the research question of interest. An overpowered study has too large a sample size and wastes resources. We will show how the power and required sample size can be calculated for several common types of studies, mention software that can be used for the necessary calculations, and discuss additional considerations.","accessed":{"date-parts":[["2023",10,27]]},"author":[{"family":"Case","given":"L. Douglas"},{"family":"Ambrosius","given":"Walter T."}],"citation-key":"case_ambrosius07","collection-title":"Methods in Molecular Biology™","container-title":"Topics in Biostatistics","DOI":"10.1007/978-1-59745-530-5_19","editor":[{"family":"Ambrosius","given":"Walter T."}],"event-place":"Totowa, NJ","ISBN":"978-1-59745-530-5","issued":{"date-parts":[["2007"]]},"language":"en","page":"377-408","publisher":"Humana Press","publisher-place":"Totowa, NJ","source":"Springer Link","title":"Power and sample size","type":"chapter","URL":"https://doi.org/10.1007/978-1-59745-530-5_19"},
  {"id":"coogan_etal12","abstract":"Spatial and temporal heterogeneity in plant phenology and nutrition benefits herbivores by prolonging the period in which they can forage on nutritious plants. Landscape heterogeneity can therefore enhance population performance of herbivores and may be a critically important feature of their habitat. The benefits of resource heterogeneity over space and time should extend not only to large herbivores using above-ground vegetation but also to omnivores that utilize below-ground resources. We used generalized linear models to evaluate whether spatial heterogeneity influenced temporal variation in the crude protein content of alpine sweetvetch (Hedysarum alpinum) roots in west-central Alberta, Canada, thereby potentially offering nutritional benefits to grizzly bears (Ursus arctos). We demonstrated that temporal patterns in the crude protein content of alpine sweetvetch roots were influenced by spatial heterogeneity in annual growing season temperatures and soil moisture and nutrients. Spatial heterogeneity and asynchrony in the protein content of alpine sweetvetch roots likely benefit grizzly bears by prolonging the period they can forage on high quality resources. Therefore, we have presented evidence of what we termed a “brown wave” or “brown tide” in the phenology and nutrition of a below-ground plant resource, which is analogous to the previously described “green wave” in above-ground resources.","accessed":{"date-parts":[["2023",10,12]]},"author":[{"family":"Coogan","given":"Sean C. P."},{"family":"Nielsen","given":"Scott E."},{"family":"Stenhouse","given":"Gordon B."}],"citation-key":"coogan_etal12","container-title":"International Scholarly Research Notices","DOI":"10.5402/2012/618257","issued":{"date-parts":[["2012",7,16]]},"language":"en","page":"e618257","publisher":"Hindawi","source":"www.hindawi.com","title":"Spatial and temporal heterogeneity creates a “<i>Brown Tide</i>” in root phenology and nutrition","type":"article-journal","URL":"https://www.hindawi.com/journals/isrn/2012/618257/","volume":"2012"},
  {"id":"crozier_etal11","abstract":"Environmental change can shift the phenotype of an organism through either evolutionary or nongenetic processes. Despite abundant evidence of phenotypic change in response to recent climate change, we typically lack sufficient genetic data to identify the role of evolution. We present a method of using phenotypic data to characterize the hypothesized role of natural selection and environmentally driven phenotypic shifts (plasticity). We modeled historical selection and environmental predictors of interannual variation in mean population phenotype using a multivariate state-space model framework. Through model comparisons, we assessed the extent to which an estimated selection differential explained observed variation better than environmental factors alone. We applied the method to a 60-year trend toward earlier migration in Columbia River sockeye salmon Oncorhynchus nerka, producing estimates of annual selection differentials, average realized heritability, and relative cumulative effects of selection and plasticity. We found that an evolutionary response to thermal selection was capable of explaining up to two-thirds of the phenotypic trend. Adaptive plastic responses to June river flow explain most of the remainder. This method is applicable to other populations with time series data if selection differentials are available or can be reconstructed. This method thus augments our toolbox for predicting responses to environmental change.","accessed":{"date-parts":[["2023",10,30]]},"author":[{"family":"Crozier","given":"Lisa G."},{"family":"Scheuerell","given":"Mark D."},{"family":"Zabel","given":"Richard W."}],"citation-key":"crozier_etal11","container-title":"The American Naturalist","DOI":"10.1086/662669","ISSN":"0003-0147","issue":"6","issued":{"date-parts":[["2011",12]]},"page":"755-773","publisher":"The University of Chicago Press","source":"www-journals-uchicago-edu.offcampus.lib.washington.edu (Atypon)","title":"Using time series analysis to characterize evolutionary and plastic responses to environmental change: a case study of a shift toward earlier migration date in sockeye salmon","title-short":"Using Time Series Analysis to Characterize Evolutionary and Plastic Responses to Environmental Change","type":"article-journal","URL":"https://www.journals.uchicago.edu/doi/10.1086/662669","volume":"178"},
  {"id":"crozier_etal21","abstract":"Widespread declines in Atlantic and Pacific salmon (Salmo salar and Oncorhynchus spp.) have tracked recent climate changes, but managers still lack quantitative projections of the viability of any individual population in response to future climate change. To address this gap, we assembled a vast database of survival and other data for eight wild populations of threatened Chinook salmon (O. tshawytscha). For each population, we evaluated climate impacts at all life stages and modeled future trajectories forced by global climate model projections. Populations rapidly declined in response to increasing sea surface temperatures and other factors across diverse model assumptions and climate scenarios. Strong density dependence limited the number of salmon that survived early life stages, suggesting a potentially efficacious target for conservation effort. Other solutions require a better understanding of the factors that limit survival at sea. We conclude that dramatic increases in smolt survival are needed to overcome the negative impacts of climate change for this threatened species.","accessed":{"date-parts":[["2023",10,30]]},"author":[{"family":"Crozier","given":"Lisa G."},{"family":"Burke","given":"Brian J."},{"family":"Chasco","given":"Brandon E."},{"family":"Widener","given":"Daniel L."},{"family":"Zabel","given":"Richard W."}],"citation-key":"crozier_etal21","container-title":"Communications Biology","container-title-short":"Commun Biol","DOI":"10.1038/s42003-021-01734-w","ISSN":"2399-3642","issue":"1","issued":{"date-parts":[["2021",2,18]]},"language":"en","license":"2021 This is a U.S. government work and not under copyright protection in the U.S.; foreign copyright protection may apply","number":"1","page":"1-14","publisher":"Nature Publishing Group","source":"www-nature-com.offcampus.lib.washington.edu","title":"Climate change threatens Chinook salmon throughout their life cycle","type":"article-journal","URL":"https://www.nature.com/articles/s42003-021-01734-w","volume":"4"},
  {"id":"duerr_etal15","abstract":"Animals respond to a variety of environmental cues, including weather conditions, when migrating. Understanding the relationship between weather and migration behaviour is vital to assessing time- and energy limitations of soaring birds. Different soaring modes have different efficiencies, are dependent upon different types of subsidized lift and are weather dependent. We collected GPS locations from 47 known-age golden eagles that moved along 83 migration tracks. We paired each location with weather to determine meteorological correlates of migration during spring and fall as birds crossed three distinct ecoregions in north-east North America. Golden eagle migration was associated with weather conditions that promoted thermal development, regardless of season, ecoregion or age. Eagle migration showed age- and season-specific responses to weather conditions that promoted orographic lift. In spring, adult eagles migrated earlier, over fewer days, and under more variable weather conditions than did pre-adults, suggesting that adults were time limited and pre-adults made choices to conserve energy. In fall, we found no difference in the time span of migration or when each age class migrates; however, we saw evidence that pre-adults were less efficient migrants than adults. The decision by soaring birds to migrate when thermals developed allowed individuals to manage trade-offs between migratory speed and migratory efficiency. When time was limited (i.e. spring movement of adults speeding towards nesting territories), use of whatever lift was available decreased the time span of migration. When migration was not time limited (e.g. spring movements by pre-adults, all movements in fall), eagles avoided suboptimal flight conditions by pausing migration, thus increasing the time span of migration while reducing energetic costs.","accessed":{"date-parts":[["2023",10,30]]},"author":[{"family":"Duerr","given":"Adam E."},{"family":"Miller","given":"Tricia A."},{"family":"Lanzone","given":"Michael"},{"family":"Brandes","given":"David"},{"family":"Cooper","given":"Jeff"},{"family":"O'Malley","given":"Kieran"},{"family":"Maisonneuve","given":"Charles"},{"family":"Tremblay","given":"Junior A."},{"family":"Katzner","given":"Todd"}],"citation-key":"duerr_etal15","container-title":"Functional Ecology","DOI":"10.1111/1365-2435.12381","ISSN":"1365-2435","issue":"6","issued":{"date-parts":[["2015"]]},"language":"en","license":"© 2014 The Authors. Functional Ecology © 2014 British Ecological Society","page":"779-790","source":"Wiley Online Library","title":"Flight response of slope-soaring birds to seasonal variation in thermal generation","type":"article-journal","URL":"https://onlinelibrary.wiley.com/doi/abs/10.1111/1365-2435.12381","volume":"29"},
  {"id":"Edgar2015","abstract":"Motivation: Next-generation sequencing produces vast amounts of data with errors that are difficult to distinguish from true biological variation when coverage is low. Results: We demonstrate large reductions in error frequencies, especially for high-error-rate reads, by three independent means: (i) filtering reads according to their expected number of errors, (ii) assembling overlapping read pairs and (iii) for amplicon reads, by exploiting unique sequence abundances to perform error correction. We also show that most published paired read assemblers calculate incorrect posterior quality scores. Availability and implementation: These methods are implemented in the USEARCH package. Binaries are freely available at http://drive5.com/usearch.","accessed":{"date-parts":[["2022",3,9]]},"author":[{"family":"Edgar","given":"Robert C."},{"family":"Flyvbjerg","given":"Henrik"}],"citation-key":"Edgar2015","container-title":"Bioinformatics","DOI":"10.1093/BIOINFORMATICS/BTV401","ISSN":"1367-4803","issue":"21","issued":{"date-parts":[["2015",11,1]]},"page":"3476-3482","PMID":"26139637","publisher":"Oxford Academic","title":"Error filtering, pair assembly and error correction for next-generation sequencing reads","type":"article-journal","URL":"https://academic.oup.com/bioinformatics/article/31/21/3476/194979","volume":"31"},
  {"id":"fagan_etal13a","abstract":"Memory is critical to understanding animal movement but has proven challenging to study. Advances in animal tracking technology, theoretical movement models and cognitive sciences have facilitated research in each of these fields, but also created a need for synthetic examination of the linkages between memory and animal movement. Here, we draw together research from several disciplines to understand the relationship between animal memory and movement processes. First, we frame the problem in terms of the characteristics, costs and benefits of memory as outlined in psychology and neuroscience. Next, we provide an overview of the theories and conceptual frameworks that have emerged from behavioural ecology and animal cognition. Third, we turn to movement ecology and summarise recent, rapid developments in the types and quantities of available movement data, and in the statistical measures applicable to such data. Fourth, we discuss the advantages and interrelationships of diverse modelling approaches that have been used to explore the memory–movement interface. Finally, we outline key research challenges for the memory and movement communities, focusing on data needs and mathematical and computational challenges. We conclude with a roadmap for future work in this area, outlining axes along which focused research should yield rapid progress.","accessed":{"date-parts":[["2023",10,11]]},"author":[{"family":"Fagan","given":"William F."},{"family":"Lewis","given":"Mark A."},{"family":"Auger-Méthé","given":"Marie"},{"family":"Avgar","given":"Tal"},{"family":"Benhamou","given":"Simon"},{"family":"Breed","given":"Greg"},{"family":"LaDage","given":"Lara"},{"family":"Schlägel","given":"Ulrike E."},{"family":"Tang","given":"Wen-wu"},{"family":"Papastamatiou","given":"Yannis P."},{"family":"Forester","given":"James"},{"family":"Mueller","given":"Thomas"}],"citation-key":"fagan_etal13a","container-title":"Ecology Letters","DOI":"10.1111/ele.12165","ISSN":"1461-0248","issue":"10","issued":{"date-parts":[["2013"]]},"language":"en","page":"1316-1329","source":"Wiley Online Library","title":"Spatial memory and animal movement","type":"article-journal","URL":"https://onlinelibrary.wiley.com/doi/abs/10.1111/ele.12165","volume":"16"},
  {"id":"fisher_etal21","abstract":"Climate shocks can reorganize the social–ecological linkages in food-producing communities, leading to a sudden loss of key products in food systems. The extent and persistence of this reorganization are difficult to observe and summarize, but are critical aspects of predicting and rapidly assessing community vulnerability to extreme events. We apply network analysis to evaluate the impact of a climate shock—an unprecedented marine heatwave—on patterns of resource use in California fishing communities, which were severely affected through closures of the Dungeness crab fishery. The climate shock significantly modified flows of users between fishery resources during the closures. These modifications were predicted by pre-shock patterns of resource use and were associated with three strategies used by fishing community member vessels to respond to the closures: temporary exit from the food system, spillover of effort from the Dungeness crab fishery into other fisheries, and spatial shifts in where crab were landed. Regional differences in resource use patterns and vessel-level responses highlighted the Dungeness crab fishery as a seasonal “gilded trap” for northern California fishing communities. We also detected disparities in climate shock response based on vessel size, with larger vessels more likely to display spatial mobility. Our study demonstrates the importance of highly connected and decentralized networks of resource use in reducing the vulnerability of human communities to climate shocks.","accessed":{"date-parts":[["2023",9,15]]},"author":[{"family":"Fisher","given":"Mary C."},{"family":"Moore","given":"Stephanie K."},{"family":"Jardine","given":"Sunny L."},{"family":"Watson","given":"James R."},{"family":"Samhouri","given":"Jameal F."}],"citation-key":"fisher_etal21","container-title":"Proceedings of the National Academy of Sciences","DOI":"10.1073/pnas.2014379117","issue":"2","issued":{"date-parts":[["2021",1,12]]},"page":"e2014379117","publisher":"Proceedings of the National Academy of Sciences","source":"pnas.org (Atypon)","title":"Climate shock effects and mediation in fisheries","type":"article-journal","URL":"https://www.pnas.org/doi/full/10.1073/pnas.2014379117","volume":"118"},
  {"id":"fisheriesandoceanscanada18","author":[{"family":"Fisheries and Oceans Canada","given":""}],"citation-key":"fisheriesandoceanscanada18","issued":{"date-parts":[["2018"]]},"language":"en","source":"Zotero","title":"Recovery strategy for the northern and southern resident killer whales (<i>Orcinus orca</i>) in Canada","type":"article-journal"},
  {"id":"fisheriesandoceanscanada21","author":[{"family":"Fisheries and Oceans Canada","given":""}],"citation-key":"fisheriesandoceanscanada21","issued":{"date-parts":[["2021"]]},"language":"en","source":"Zotero","title":"Population status update for the northern resident killer whale (<i>Orcinus orca</i>) in 2021","type":"article-journal"},
  {"id":"ford_etal18","abstract":"There are genetic risks associated with small population sizes, including loss of genetic diversity and inbreeding depression. The southern resident killer whale Orcinus orca population is a group of 80 whales listed as ‘endangered’ under the U.S. Endangered Species Act. Recovery efforts are focused on increasing prey and reducing impacts from environmental disturbance, but the population's small size and insularity suggest that inbreeding depression could also be important. We analyzed genotypes at 68–94 nuclear loci from 105 individuals to refine a population pedigree to evaluate inbreeding and the relationship between multi-locus heterozygosity and fitness. Our results expand upon an earlier study and shed new light on both inbreeding within this population and the mating patterns of killer whales. We found that only two adult males sired 52% of the sampled progeny born since 1990. Confirming earlier results, we found male reproductive success increased with age. Based on the pedigree, four sampled offspring were the result of inbred mating – two between a parent and offspring, one between paternal half-siblings, and one between uncle and half-niece. There is no evidence to date that the survival or fecundity of these individuals is lower than normal. There was some evidence for inbreeding depression in the form of a weakly supported relationship between multi-locus heterozygosity and annual survival probability, but the power of our data to quantify this effect was low. We found no evidence of inbreeding avoidance in the population, but a late age of breeding success for males may indirectly limit the frequency of parent/offspring mating. The effective number of breeders in the population is currently 26, and was estimated to have ranged from 12–53 over the past 40 years. The population that produced the oldest (pre-1970) sampled individuals was estimated to have 24 effective breeders. Overall, our results indicate that inbreeding is likely common in the population, but the fitness effects continue to be uncertain.","accessed":{"date-parts":[["2023",10,11]]},"author":[{"family":"Ford","given":"M. J."},{"family":"Parsons","given":"K. M."},{"family":"Ward","given":"E. J."},{"family":"Hempelmann","given":"J. A."},{"family":"Emmons","given":"C. K."},{"family":"Bradley Hanson","given":"M."},{"family":"Balcomb","given":"K. C."},{"family":"Park","given":"L. K."}],"citation-key":"ford_etal18","container-title":"Animal Conservation","DOI":"10.1111/acv.12413","ISSN":"1469-1795","issue":"5","issued":{"date-parts":[["2018"]]},"language":"en","license":"© 2018 The Zoological Society of London","page":"423-432","source":"Wiley Online Library","title":"Inbreeding in an endangered killer whale population","type":"article-journal","URL":"https://onlinelibrary.wiley.com/doi/abs/10.1111/acv.12413","volume":"21"},
  {"id":"Ford1984","author":[{"family":"Ford","given":"John KB"},{"family":"Balcomb","given":"Kenneth C"},{"family":"Ellis","given":"Graeme M"}],"citation-key":"Ford1984","issued":{"date-parts":[["1984"]]},"number-of-pages":"104","title":"Killer whales: The natural history and genealogy of Orcinus orca in British Columbia and Washington state","type":"book"},
  {"id":"Ford1998","author":[{"family":"Ford","given":"JKB"},{"family":"Ellis","given":"GM"},{"family":"Barrett-Lennard","given":"LG"},{"family":"Morton","given":"AB"},{"family":"Palm","given":"RS"},{"family":"Balcomb","given":"KC"}],"citation-key":"Ford1998","container-title":"Canadian Journal of Zoology","issued":{"date-parts":[["1998"]]},"page":"1456-1471","title":"Dietary specialization in two sympatric populations of killer whale (Orcinus orca) in coastal British Columbia and adja- cent waters.","type":"article-journal","volume":"76"},
  {"id":"Ford2000","author":[{"family":"Ford","given":"M.J."},{"family":"Hanson","given":"M.B."},{"family":"Hempelmann","given":"J.A."}],"citation-key":"Ford2000","event-place":"Vancouver","issued":{"date-parts":[["2000"]]},"publisher":"University of British Colombia Press","publisher-place":"Vancouver","title":"Killer whales: the natural history and genealogy of Orcinus orca in British Columbia and Washington State","type":"book"},
  {"id":"Ford2006","abstract":"As the apex non-human marine predator, the killer whale Orcinus orca feeds on a wide diversity of marine fauna. Different ecotypic forms of the species, which often exist in sympatry, may have distinct foraging specialisations. One form found in coastal waters of the temperate NE Pacific Ocean, known as the 'resident' ecotype, feeds predominantly on salmonid prey. An earlier study that used opportunistic collection of prey remains from kill sites as an indicator of predation rates suggested that resident killer whales may forage selectively for chinook salmon Oncorhynchus tshawytscha, the largest but one of the least abundant Pacific salmon species. Potential biases in the prey fragment sampling technique, however, made the validity of this finding uncertain. We under-took field studies of foraging behaviour of resident killer whales to resolve this uncertainty and to examine potential variation in prey selection by season, geographical area, group membership and prey availability. Foraging by resident killer whales was found to frequently involve sharing by 2 or more whales. Prey fragments left at kill sites resulted mostly from handling and breaking up of prey for sharing, and all species and sizes of salmonids were shared. Resident killer whale groups in all parts of the study area foraged selectively for chinook salmon, probably because of the species' large size, high lipid content, and year-round availability in the whales' range. Chum salmon Oncorhynchus keta, the second largest salmonid, were also taken when available, but smaller sock-eye O. nerka and pink O. gorbuscha salmon were not significant prey despite far greater seasonal abundance. Strong selectivity for chinook salmon by resident killer whales probably has a significant influence on foraging tactics and seasonal movements, and also may have important implications for the conservation and management of both predator and prey. © Inter-Research 2006.","accessed":{"date-parts":[["2022",6,7]]},"author":[{"family":"Ford","given":"John K.B."},{"family":"Ellis","given":"Graeme M."}],"citation-key":"Ford2006","container-title":"Marine Ecology Progress Series","DOI":"10.3354/MEPS316185","ISSN":"0171-8630","issued":{"date-parts":[["2006",7,3]]},"page":"185-199","title":"Selective foraging by fish-eating killer whales <i>Orcinus orca</i> in British Columbia","type":"article-journal","URL":"https://www.int-res.com/abstracts/meps/v316/p185-199/","volume":"316"},
  {"id":"Ford2009","abstract":"2010. Chinook salmon predation by resident killer whales: seasonal and regional selectivity, stock identity of prey, and consumption rates. DFO Can. Sci. Advis. Sec. Res. Doc. 2009/101. iv + 43 p. ABSTRACT Resident killer whales (Orcinus orca) found in coastal waters of the cold-temperate northeastern Pacific are fish-feeding predators that specialize on Pacific salmon. Field studies have shown that although most available salmonids are consumed, Chinook salmon (Oncorhynchus tshawytscha) is the whales' primary prey species, most likely because of its large size, high lipid content, and year-round occurrence in coastal waters. Chinook salmon availability appears to be important to the survival and recovery of resident killer whale populations. In this report we describe the results of recent field studies and analyses aimed at improving our understanding of the role played by Chinook salmon in the seasonal foraging ecology and energetics of resident killer whales. An additional 410 prey items identified from scale and tissue samples collected at the sites of resident feeding events provide further support for the importance of Chinook salmon in most seasons and coastal areas. Genetic stock identification of prey samples indicate that killer whales feed on Chinook salmon originating from a variety of regions between Southeast Alaska and Oregon, with stocks in the Fraser River system being of particular importance both coast-wide and in Critical Habitats. An updated analysis confirms the long-term correlation between survival of resident killer whales and range-wide Chinook abundance, though recent declines in Chinook abundance have not yet been associated with increased mortality rates. Estimates of Chinook salmon consumption based on daily prey energy requirements and diet composition suggest that resident killer whale populations at their current abundance may require over 1,000,000 Chinook per year, roughly equivalent to recent annual levels of harvests of this species in commercial and recreational marine fisheries. Estimates of Chinook salmon requirements for northern and southern resident killer whale populations in their Critical Habitats are also provided, as is an estimate of the Chinook abundance that would be required to support killer whale recovery over the next decade. Although the information in this report may be useful for future conservation and management of resident killer whales and their primary prey, further studies are needed to resolve existing uncertainties about year-round diet composition and feeding rates.","author":[{"family":"Ford","given":"J K B"},{"family":"Wright","given":"B M"},{"family":"Ellis","given":"G M"},{"family":"Candy","given":"J R"}],"citation-key":"Ford2009","container-title":"DFO Can. Sci. Advis. Sec. Res.","issue":"January","issued":{"date-parts":[["2009"]]},"page":"43","title":"Chinook salmon predation by resident killer whales: seasonal and regional selectivity, stock identity of prey, and consumption rates.","type":"article-journal","volume":"101"},
  {"id":"Ford2010","abstract":"Killer whales (Orcinus orca) are large predators that occupy the top trophic position in the world's oceans and as such may have important roles in marine ecosystem dynamics. Although the possible top-down effects of killer whale predation on populations of their prey have received much recent attention, little is known of how the abundance of these predators may be limited by bottom-up processes. Here we show, using 25 years of demographic data from two populations of fish-eating killer whales in the northeastern Pacific Ocean, that population trends are driven largely by changes in survival, and that survival rates are strongly correlated with the availability of their principal prey species, Chinook salmon (Oncorhynchus tshawytscha). Our results suggest that, although these killer whales may consume a variety of fish species, they are highly specialized and dependent on this single salmonid species to an extent that it is a limiting factor in their population dynamics. Other ecologically specialized killer whale populations may be similarly constrained to a narrow range of prey species by culturally inherited foraging strategies, and thus are limited in their ability to adapt rapidly to changing prey availability. © 2009 The Royal Society.","author":[{"family":"Ford","given":"John K.B."},{"family":"Ellis","given":"Graeme M."},{"family":"Olesiuk","given":"Peter F."},{"family":"Balcomb","given":"Kenneth C."}],"citation-key":"Ford2010","container-title":"Biology Letters","DOI":"10.1098/rsbl.2009.0468","ISSN":"1744957X","issue":"1","issued":{"date-parts":[["2010"]]},"page":"139-142","title":"Linking killer whale survival and prey abundance: Food limitation in the oceans' apex predator?","type":"article-journal","volume":"6"},
  {"id":"Ford2016","abstract":"Estimating diet composition is important for understanding interactions between predators and prey and thus illuminating ecosystem function. The diet of many species, however, is difficult to observe directly. Genetic analysis of fecal material collected in the field is therefore a useful tool for gaining insight into wild animal diets. In this study, we used highthroughput DNA sequencing to quantitatively estimate the diet composition of an endangered population of wild killer whales (Orcinus orca) in their summer range in the Salish Sea. We combined 175 fecal samples collected between May and September from five years between 2006 and 2011 into 13 sample groups. Two known DNA composition control groups were also created. Each group was sequenced at a ∼330bp segment of the 16s gene in the mitochondrial genome using an Illumina MiSeq sequencing system. After several quality controls steps, 4,987,107 individual sequences were aligned to a custom sequence database containing 19 potential fish prey species and the most likely species of each fecal-derived sequence was determined. Based on these alignments, salmonids made up >98.6% of the total sequences and thus of the inferred diet. Of the six salmonid species, Chinook salmon made up 79.5% of the sequences, followed by coho salmon (15%). Over all years, a clear pattern emerged with Chinook salmon dominating the estimated diet early in the summer, and coho salmon contributing an average of >40% of the diet in late summer. Sockeye salmon appeared to be occasionally important, at >18% in some sample groups. Non-salmonids were rarely observed. Our results are consistent with earlier results based on surface prey remains, and confirm the importance of Chinook salmon in this population's summer diet.","author":[{"family":"Ford","given":"Michael J."},{"family":"Hempelmann","given":"Jennifer"},{"family":"Hanson","given":"M. Bradley"},{"family":"Ayres","given":"Katherine L."},{"family":"Baird","given":"Robin W."},{"family":"Emmons","given":"Candice K."},{"family":"Lundin","given":"Jessica I."},{"family":"Schorr","given":"Gregory S."},{"family":"Wasser","given":"Samuel K."},{"family":"Park","given":"Linda K."}],"citation-key":"Ford2016","container-title":"PLoS ONE","DOI":"10.1371/journal.pone.0144956","ISSN":"19326203","issue":"1","issued":{"date-parts":[["2016"]]},"page":"1-14","PMID":"26735849","title":"Estimation of a killer whale (<i>Orcinus orca</i>) population's diet using sequencing analysis of DNA from feces","type":"article-journal","URL":"http://dx.doi.org/10.1371/journal.pone.0144956","volume":"11"},
  {"id":"fryxell_etal05","abstract":"Species persistence can be threatened by substantial temporal variation in food resources over time. On the other hand, spatial heterogeneity in resources at the landscape scale might allow mobile consumers to compensate for temporal variability in resource availability at the local scale. We evaluated this hypothesis, using an extensive data set on foraging, grass growth, and movement by Thomson's gazelles living on the Serengeti Plains. Here we show that modelled populations of Thomson's gazelles can only persist under Serengeti conditions in the face of observed levels of rainfall stochasticity by making adaptive movements to take advantage of ephemeral spatial distributions of food resources. More importantly, our models suggest that Thomson's gazelles in Serengeti require unrestricted access to relatively large areas of grassland (> 1600 km2) to guarantee long-term persistence, particularly when there is positive spatial autocorrelation in resource abundance, as is the case in Serengeti. If this proves to be true for other species and/or other systems, then understanding of complex behavioural responses to spatially and temporally heterogeneous food supplies may be essential to successful conservation of grazing herbivores.","accessed":{"date-parts":[["2023",10,12]]},"author":[{"family":"Fryxell","given":"John M."},{"family":"Wilmshurst","given":"John F."},{"family":"Sinclair","given":"Anthony R. E."},{"family":"Haydon","given":"Daniel T."},{"family":"Holt","given":"Robert D."},{"family":"Abrams","given":"Peter A."}],"citation-key":"fryxell_etal05","container-title":"Ecology Letters","DOI":"10.1111/j.1461-0248.2005.00727.x","ISSN":"1461-0248","issue":"3","issued":{"date-parts":[["2005"]]},"language":"en","page":"328-335","source":"Wiley Online Library","title":"Landscape scale, heterogeneity, and the viability of Serengeti grazers","type":"article-journal","URL":"https://onlinelibrary.wiley.com/doi/abs/10.1111/j.1461-0248.2005.00727.x","volume":"8"},
  {"id":"futuyma_moreno88","accessed":{"date-parts":[["2023",10,30]]},"author":[{"family":"Futuyma","given":"Douglas J."},{"family":"Moreno","given":"Gabriel"}],"citation-key":"futuyma_moreno88","container-title":"Annual Review of Ecology and Systematics","DOI":"10.1146/annurev.es.19.110188.001231","issue":"1","issued":{"date-parts":[["1988"]]},"page":"207-233","source":"Annual Reviews","title":"The evolution of ecological ppecialization","type":"article-journal","URL":"https://doi.org/10.1146/annurev.es.19.110188.001231","volume":"19"},
  {"id":"gabriele_etal22","abstract":"Understanding the ecosystem effects of ocean warming is increasingly important as marine heatwaves become more common and increase in severity. Here, we used Glacier Bay National Park long-term monitoring data (1985–2020) to investigate a sudden, sharp decline in humpback whale reproductive success and survival following the onset of the 2014–2016 Northeast Pacific marine heatwave (PMH). Oceanographic data confirm a persistent warm-water anomaly in 2015–2016 in Glacier Bay, months later than the PMH was documented in the North Pacific. We assessed changes in demographic parameters pre- and post-PMH using whale and calf counts and multi-state closed population capture–recapture models. Non-calf abundance decreased by 56% between 2013 and 2018, followed by increases in 2019–2020. The predicted proportion of females in the population declined in 2015–2017 (0.40–0.44). For 5 years during and after the heatwave (2015–2019) calf production was far lower than historic levels (0.041 calves per adult female, in contrast to 0.27 pre-PMH). Calf survival dropped tenfold beginning with calves born in 2013 (0.396–0.032) and midsummer calf losses occurred at an unprecedented rate starting in 2014. Non-calf survival declined from 0.982 pre-PMH to 0.899 post-PMH, lower than any value reported for this species. We surmise that documented changes to the forage fish and zooplankton prey base during and after the PMH were the main driver of reduced humpback whale survival and reproductive success. Humpback whale abundance and productivity in southeastern Alaska will likely take years to recover from the PMH, assuming a return to favorable feeding conditions. Our work highlights this population’s continued vulnerability as the climate warms into previously unobserved states.","accessed":{"date-parts":[["2023",9,15]]},"author":[{"family":"Gabriele","given":"Christine M."},{"family":"Amundson","given":"Courtney L."},{"family":"Neilson","given":"Janet L."},{"family":"Straley","given":"Janice M."},{"family":"Baker","given":"C. Scott"},{"family":"Danielson","given":"Seth L."}],"citation-key":"gabriele_etal22","container-title":"Mammalian Biology","container-title-short":"Mamm Biol","DOI":"10.1007/s42991-021-00187-2","ISSN":"1618-1476","issue":"4","issued":{"date-parts":[["2022",8,1]]},"language":"en","page":"1113-1131","source":"Springer Link","title":"Sharp decline in humpback whale (<i>Megaptera novaeangliae</i>) survival and reproductive success in southeastern Alaska during and after the 2014–2016 Northeast Pacific marine heatwave","type":"article-journal","URL":"https://doi.org/10.1007/s42991-021-00187-2","volume":"102"},
  {"id":"galef_giraldeau01","abstract":"We summarize 20 years of empirical and theoretical research on causes and functions of social influences on foraging by animals. We consider separately studies of social influence on when, where, what and how to eat. Implicit in discussion of the majority of studies is our assumption that social influences on foraging reflect a biasing of individual learning processes by social stimuli rather than action of independent social-learning mechanisms. Our review of theoretical approaches suggests that the majority of formally derived hypotheses concerning functions of social influence on foraging have not yet been tested adequately and many models are in need of further refinement. We also consider the importance to the future of the field of integrating ‘top-down’ and ‘bottom-up’ approaches to the study of social learning.","accessed":{"date-parts":[["2023",10,30]]},"author":[{"family":"Galef","given":"Bennett G."},{"family":"Giraldeau","given":"Luc-Alain"}],"citation-key":"galef_giraldeau01","container-title":"Animal Behaviour","container-title-short":"Animal Behaviour","DOI":"10.1006/anbe.2000.1557","ISSN":"0003-3472","issue":"1","issued":{"date-parts":[["2001",1,1]]},"page":"3-15","source":"ScienceDirect","title":"Social influences on foraging in vertebrates: causal mechanisms and adaptive functions","title-short":"Social influences on foraging in vertebrates","type":"article-journal","URL":"https://www.sciencedirect.com/science/article/pii/S0003347200915574","volume":"61"},
  {"id":"gallagher_etal22","abstract":"Climate change is modifying the structure of marine ecosystems, including that of fish communities. Alterations in abiotic and biotic conditions can decrease fish size and change community spatial arrangement, ultimately impacting predator species which rely on these communities. To conserve predators and understand the drivers of observed changes in their population dynamics, we must advance our understanding of how shifting environmental conditions can impact populations by limiting food available to individuals. To investigate the impacts of changing fish size and spatial aggregation on a top predator population, we applied an existing agent-based model parameterized for harbour porpoises Phocoena phocoena which represents animal energetics and movements in high detail. We used this framework to quantify the impacts of shifting prey size and spatial aggregation on porpoise movement, space use, energetics and population dynamics. Simulated individuals were more likely to switch from area-restricted search to transit behaviour with increasing prey size, particularly when starving, due to elevated resource competition. In simulations with highly aggregated prey, higher prey encounter rates counteracted resource competition, resulting in no impacts of prey spatial aggregation on movement behaviour. Reduced energy intake with decreasing prey size and aggregation level caused population decline, with a 15% decrease in fish length resulting in total population collapse Increasing prey consumption rates by 42.8 ± 4.5% could offset population declines; however, this increase was 21.3 ± 12.7% higher than needed to account for changes in total energy availability alone. This suggests that animals in realistic seascapes require additional energy to locate smaller prey which should be considered when assessing the impacts of decreased energy availability. Changes in prey size and aggregation influenced movements and population dynamics of simulated harbour porpoises, revealing that climate-induced changes in prey structure, not only prey abundance, may threaten predator populations. We demonstrate how a population model with realistic animal movements and process-based energetics can be used to investigate population consequences of shifting food availability, such as those mediated by climate change, and provide a mechanistic explanation for how changes in prey structure can impact energetics, behaviour and ultimately viability of predator populations.","accessed":{"date-parts":[["2023",9,15]]},"author":[{"family":"Gallagher","given":"Cara A."},{"family":"Chimienti","given":"Marianna"},{"family":"Grimm","given":"Volker"},{"family":"Nabe-Nielsen","given":"Jacob"}],"citation-key":"gallagher_etal22","container-title":"Journal of Animal Ecology","DOI":"10.1111/1365-2656.13627","ISSN":"1365-2656","issue":"1","issued":{"date-parts":[["2022"]]},"language":"en","license":"© 2021 British Ecological Society","page":"241-254","source":"Wiley Online Library","title":"Energy-mediated responses to changing prey size and distribution in marine top predator movements and population dynamics","type":"article-journal","URL":"https://onlinelibrary.wiley.com/doi/abs/10.1111/1365-2656.13627","volume":"91"},
  {"id":"gustafson_etal07","abstract":"Abstract: Widespread population extirpations and the consequent loss of ecological, genetic, and life-history diversity can lead to extinction of evolutionarily significant units (ESUs) and species. We attempted to systematically enumerate extinct Pacific salmon populations and characterize lost ecological, life history, and genetic diversity types among six species of Pacific salmon (Chinook [Oncorhynchus tshawytscha], sockeye [O. nerka], coho [O. kisutch], chum [O. keta], and pink salmon [O. gorbuscha] and steelhead trout [O. mykiss]) from the western contiguous United States. We estimated that, collectively, 29% of nearly 1400 historical populations of these six species have been lost from the Pacific Northwest and California since Euro-American contact. Across all species there was a highly significant difference in the proportion of population extinctions between coastal (0.14 extinct) and interior (0.55 extinct) regions. Sockeye salmon (which typically rely on lacustrine habitats for rearing) and stream-maturing Chinook salmon (which stay in freshwater for many months prior to spawning) had significantly higher proportional population losses than other species and maturation types. Aggregate losses of major ecological, life-history, and genetic biodiversity components across all species were estimated at 33%, 15%, and 27%, respectively. Collectively, we believe these population extirpations represent a loss of between 16% and 30% of all historical ESUs in the study area. On the other hand, over two-thirds of historical Pacific salmon populations in this area persist, and considerable diversity remains at all scales. Because over one-third of the remaining populations belong to threatened or endangered species listed under the U.S. Endangered Species Act, it is apparent that a critical juncture has been reached in efforts to preserve what remains of Pacific salmon diversity. It is also evident that persistence of existing, and evolution of future, diversity will depend on the ability of Pacific salmon to adapt to anthropogenically altered habitats.","accessed":{"date-parts":[["2023",9,15]]},"author":[{"family":"Gustafson","given":"Richard G."},{"family":"Waples","given":"Robin S."},{"family":"Myers","given":"James M."},{"family":"Weitkamp","given":"Laurie A."},{"family":"Bryant","given":"Gregory J."},{"family":"Johnson","given":"Orlay W."},{"family":"Hard","given":"Jeffrey J."}],"citation-key":"gustafson_etal07","container-title":"Conservation Biology","DOI":"10.1111/j.1523-1739.2007.00693.x","ISSN":"1523-1739","issue":"4","issued":{"date-parts":[["2007"]]},"language":"en","page":"1009-1020","source":"Wiley Online Library","title":"Pacific salmon extinctions: quantifying lost and remaining diversity","title-short":"Pacific Salmon Extinctions","type":"article-journal","URL":"https://onlinelibrary.wiley.com/doi/abs/10.1111/j.1523-1739.2007.00693.x","volume":"21"},
  {"id":"Hanson2010","abstract":"Recovery plans for endangered southern resident killer whales Orcinus orca have identified reduced prey availability as a risk to the population. In order to better assess this risk, we studied prey selection from 2004 to 2008 in 2 regions of the whales' summer range: San Juan Islands, Washington and the western Strait of Juan de Fuca, British Columbia. Following the whales in a small boat, we collected fish scales and tissue remains from predation events, and feces, using a fine mesh net. Visual fish scale analysis and molecular genetic methods were used to identify the species consumed. Chinook salmon, a relatively rare species, was by far the most frequent prey item, confirming previous studies. For Chinook salmon prey, we used genetic identification methods to estimate the spawning region of origin. Of the Chinook salmon sampled, 80 to 90% were inferred to have originated from the Fraser River, and only 6 to 14% were inferred to have originated from Puget Sound area rivers. Within the Fraser River, the Upper Fraser, Middle Fraser, South Thompson River and Lower Fraser stocks were inferred to currently be sequentially important sources of Chinook salmon prey through the summer. This information will be of significant value in guiding management actions to recover the southern resident killer whale population. © Inter-Research 2010.","accessed":{"date-parts":[["2022",5,10]]},"author":[{"family":"Hanson","given":"M. Bradley"},{"family":"Baird","given":"Robin W."},{"family":"Ford","given":"John K.B."},{"family":"Hempelmann-Halos","given":"Jennifer"},{"family":"Van Doornik","given":"Donald M."},{"family":"Candy","given":"John R."},{"family":"Emmons","given":"Candice K."},{"family":"Schorr","given":"Gregory S."},{"family":"Gisborne","given":"Brian"},{"family":"Ayres","given":"Katherine L."},{"family":"Wasser","given":"Samuel K."},{"family":"Balcomb","given":"Kenneth C."},{"family":"Balcomb-Bartok","given":"Kelley"},{"family":"Sneva","given":"John G."},{"family":"Ford","given":"Michael J."}],"citation-key":"Hanson2010","container-title":"Endangered Species Research","DOI":"10.3354/ESR00263","ISSN":"1863-5407","issue":"1","issued":{"date-parts":[["2010",3,11]]},"page":"69-82","title":"Species and stock identification of prey consumed by endangered southern resident killer whales in their summer range","type":"article-journal","URL":"https://www.int-res.com/abstracts/esr/v11/n1/p69-82/","volume":"11"},
  {"id":"Hanson2013","abstract":"Using moored autonomous acoustic recorders to detect and record the vocalizations of social odonotocetes to determine their occurrence patterns is a non-invasive tool in the study of these species ...","accessed":{"date-parts":[["2022",6,7]]},"author":[{"family":"Hanson","given":"M. Bradley"},{"family":"Emmons","given":"Candice K."},{"family":"Ward","given":"Eric J."},{"family":"Nystuen","given":"Jeffrey A."},{"family":"Lammers","given":"Marc O."}],"citation-key":"Hanson2013","container-title":"The Journal of the Acoustical Society of America","DOI":"10.1121/1.4821206","ISSN":"0001-4966","issue":"5","issued":{"date-parts":[["2013",12,10]]},"page":"3486","PMID":"24180759","publisher":"Acoustical Society of AmericaASA","title":"Assessing the coastal occurrence of endangered killer whales using autonomous passive acoustic recorders","type":"article-journal","URL":"https://asa.scitation.org/doi/abs/10.1121/1.4821206","volume":"134"},
  {"id":"Hanson2021","abstract":"Understanding diet is critical for conservation of endangered predators. Southern Resident killer whales (SRKW) ( Orcinus orca ) are an endangered population occurring primarily along the outer coast and inland waters of Washington and British Columbia. Insufficient prey has been identified as a factor limiting their recovery, so a clear understanding of their seasonal diet is a high conservation priority. Previous studies have shown that their summer diet in inland waters consists primarily of Chinook salmon ( Oncorhynchus tshawytscha ), despite that species’ rarity compared to some other salmonids. During other times of the year, when occurrence patterns include other portions of their range, their diet remains largely unknown. To address this data gap, we collected feces and prey remains from October to May 2004–2017 in both the Salish Sea and outer coast waters. Using visual and genetic species identification for prey remains and genetic approaches for fecal samples, we characterized the diet of the SRKWs in fall, winter, and spring. Chinook salmon were identified as an important prey item year-round, averaging ~50% of their diet in the fall, increasing to 70–80% in the mid-winter/early spring, and increasing to nearly 100% in the spring. Other salmon species and non-salmonid fishes, also made substantial dietary contributions. The relatively high species diversity in winter suggested a possible lack of Chinook salmon, probably due to seasonally lower densities, based on SRKW’s proclivity to selectively consume this species in other seasons. A wide diversity of Chinook salmon stocks were consumed, many of which are also at risk. Although outer coast Chinook samples included 14 stocks, four rivers systems accounted for over 90% of samples, predominantly the Columbia River. Increasing the abundance of Chinook salmon stocks that inhabit the whales’ winter range may be an effective conservation strategy for this population.","author":[{"family":"Hanson","given":"M Bradley"},{"family":"Emmons","given":"Candice K"},{"family":"Ford","given":"Michael J"},{"family":"Everett","given":"Meredith"},{"family":"Parsons","given":"Kim"},{"family":"Park","given":"Linda K"},{"family":"Hempelmann","given":"Jennifer"},{"family":"Van Doornik","given":"Donald M"},{"family":"Schorr","given":"Gregory S."},{"family":"Jacobsen","given":"Jeffrey K"},{"family":"Sears","given":"Mark F."},{"family":"Sears","given":"Maya S"},{"family":"Sneva","given":"John G"},{"family":"Baird","given":"Robin W"},{"family":"Barre","given":"Lynne"}],"citation-key":"Hanson2021","container-title":"PLOS ONE","DOI":"10.1371/journal.pone.0247031","editor":[{"family":"Hyrenbach","given":"David"}],"ISBN":"1111111111","ISSN":"1932-6203","issue":"3","issued":{"date-parts":[["2021",3,3]]},"page":"e0247031","title":"Endangered predators and endangered prey: seasonal diet of southern resident killer whales","type":"article-journal","URL":"https://doi.org/10.1371/journal.pone.0247031.g001","volume":"16"},
  {"id":"Hauser2007","abstract":"A diverse range of marine wildlife species respond to dynamic environments and patchy resources with variations in their distribution pattern. For many cetacean species, highly structured social systems add to the complexity of modeling distribution patterns and understanding the effects on population viability. Southern resident killer whales Orcinus orca are comprised of 3 distinct, yet cohesive, matrilineally related social groups called pods, and recent population declines have prompted conservation actions in the US and Canada, including listings as an endangered species. Habitat protection is a major component of each listing, yet little is known about pod-specific core areas or patterns of space use for this population. Using 6 yr of sighting information within the inshore waters of Washington and British Columbia, we modeled pod-specific summer distribution and measured relative variation in the density of sightings on a uniform spatial grid. Our results indicate that the pods exhibit complex, non-uniform summer space-use patterns. Although some regions are used in common by all pods, some areas are used almost exclusively by individual pods or certain combinations of pods, indicating specialization to particular areas. Our results indicate that pod groups display variable patterns of space use; therefore, each pod may experience unique habitat conditions or exposure to potential risk factors. This result is highly relevant when considering pod-specific mortality rates and the relative contribution of each pod to overall population trends. Our analyses highlight important areas of conservation, and provide the necessary description for pod-focused conservation initiatives. © Inter-Research 2007.","accessed":{"date-parts":[["2022",6,7]]},"author":[{"family":"Hauser","given":"Donna D.W."},{"family":"Logsdon","given":"Miles G."},{"family":"Holmes","given":"Elizabeth E."},{"family":"Vanblaricom","given":"Glenn R."},{"family":"Osborne","given":"Richard W."}],"citation-key":"Hauser2007","container-title":"Marine Ecology Progress Series","DOI":"10.3354/MEPS07117","ISSN":"0171-8630","issued":{"date-parts":[["2007",12,6]]},"page":"301-310","title":"Summer distribution patterns of southern resident killer whales <i>Orcinus orca</i>: core areas and spatial segregation of social groups","type":"article-journal","URL":"https://www.int-res.com/abstracts/meps/v351/p301-310/","volume":"351"},
  {"id":"Holt2009","abstract":"This study investigated the effects of anthropogenic sound exposure on the vocal behavior of free-ranging killer whales. Endangered Southern Resident killer whales inhabit areas including the urban coastal waters of Puget Sound near Seattle, WA, where anthropogenic sounds are ubiquitous, particularly those from motorized vessels. A calibrated recording system was used to measure killer whale call source levels and background noise levels (1-40 kHz). Results show that whales increased their call amplitude by 1 dB for every 1 dB increase in background noise levels. Furthermore, nearby vessel counts were positively correlated with these observed background noise levels.","accessed":{"date-parts":[["2022",6,7]]},"author":[{"family":"Holt","given":"Marla M."},{"family":"Noren","given":"Dawn P."},{"family":"Veirs","given":"Val"},{"family":"Emmons","given":"Candice K."},{"family":"Veirs","given":"Scott"}],"citation-key":"Holt2009","container-title":"The Journal of the Acoustical Society of America","DOI":"10.1121/1.3040028","ISSN":"1520-8524","issue":"1","issued":{"date-parts":[["2009",1]]},"page":"EL27-EL32","PMID":"19173379","publisher":"J Acoust Soc Am","title":"Speaking up: killer whales (<i>Orcinus orca</i>) increase their call amplitude in response to vessel noise","type":"article-journal","URL":"https://pubmed.ncbi.nlm.nih.gov/19173379/","volume":"125"},
  {"id":"Holtby1989","abstract":"Variability in average stream temperatures between peak spawning and fry emergence accounted for 82 and 77% of the variance in the median emigration date of fry of chum (Oncorhynchus keta) and coho salmon (O. kisutch), respectively, over a 9 to 10-yr period. The modeled relationships were indistinguishable from laboratory models that predicted time to maximum alevin wet weight. Variability in stream temperatures during the spring accounted for 60% of the variability in the median date of coho smolt emigration. As stream temperatures increased, the predicted thermal summations required for emigration were nearly constant for coho salmon fry, increased moderately for chum salmon fry and increased strongly for coho salmon smolts. The duration of the emigration period also differed between the groups: 50% of the chum salmon fry emigrated over a 1-wk period compared with a 2- to 3-wk period for coho salmon fry and smolts. We speculate that the emigration timing - temperature relationships and timing of adult spawning represent adaptations for synchronizing emigration with \"windows of opportunity\" in the ocean or stream. The windows are of different widths and levels of predictability for coho and chum salmon fry and coho salmon smolts.","author":[{"family":"Holtby","given":"L Blair"},{"family":"McMahon","given":"Thomas E"},{"family":"Scrivener","given":"J Charles"}],"citation-key":"Holtby1989","container-title":"Canadian Journal of Fisheries and Aquatic Sciences","DOI":"10.1139/f89-179","ISBN":"0706-652X","ISSN":"0706-652X","issue":"8","issued":{"date-parts":[["1989"]]},"page":"1396-1405","PMID":"198988094703","title":"Stream temperatures and inter-annual variability in the emigration timing of coho salmon (<i>Oncorhynchus kisutch</i>) smolts and fry and chum salmon (<i>O. keta</i>) fry Carnation Creek, British Columbia","type":"article-journal","volume":"46"},
  {"id":"Jaeggi2010","abstract":"Studies of social learning in the wild are important to complement findings from experiments in captivity. In this field study, immature Bornean orangutans rarely foraged independently but consistently followed their mothers' choices. Their diets were essentially identical to their mothers' even though not all mothers had the same diet. This suggests vertical transmission of diet by enhancement. Also, immatures selectively observed their mothers during extractive foraging, which increased goal-directed practice but not general manipulation of similar objects, suggesting observational forms of learning of complex skills. Teaching was not observed. These results are consistent with the reported presence of food traditions and skill cultures in wild orangutans. We suggest that food traditions can develop wherever association commonly allows for social learning. However, the capacity for observational learning, and thus more complex culture, is more likely to evolve among extractive foragers with prolonged association between adults and immatures. © 2009 Wiley-Liss, Inc.","author":[{"family":"Jaeggi","given":"Adrian V."},{"family":"Dunkel","given":"Lynda P."},{"family":"Noordwijk","given":"Maria A.","non-dropping-particle":"van"},{"family":"Wich","given":"Serge A."},{"family":"Sura","given":"Agnes A.L."},{"family":"Schaik","given":"Carel P.","non-dropping-particle":"van"}],"citation-key":"Jaeggi2010","container-title":"American Journal of Primatology","DOI":"10.1002/ajp.20752","ISSN":"02752565","issue":"1","issued":{"date-parts":[["2010"]]},"page":"62-71","title":"Social learning of diet and foraging skills by wild immature Bornean orangutans: Implications for culture","type":"article-journal","volume":"72"},
  {"id":"Joy2019","abstract":"A voluntary commercial vessel slowdown trial was conducted through 16 nm of shipping lanes overlapping critical habitat of at-risk southern resident killer whales (SRKW) in the Salish Sea. From August 7 to October 6, 2017, the trial requested piloted vessels to slow to 11 knots speed-through-water. Analysis of AIS vessel tracking data showed that 350 of 951 (37%) piloted transits achieved this target speed, 421 of 951 (44%) transits achieved speeds within one knot of this target (i.e., ≤12 knots), and 55% achieved speeds ≤ 13 knots. Slowdown results were compared to 'Baseline' noise of the same region, matched across lunar months. A local hydrophone listening station in Lime Kiln State Park, 2.3 km from the shipping lane, recorded 1.2 dB reductions in median broadband noise (10-100,000 Hz, rms) compared to the Baseline period, despite longer transit. The median reduction was 2.5 dB when filtering only for periods when commercial vessels were within 6 km radius of Lime Kiln. The reductions were highest in the 1st decade band (-3.1 dB, 10-100 Hz) and lowest in the 4th decade band (-0.3 dB reduction, 10-100 kHz). A regional vessel noise model predicted noise for a range of traffic volume and vessel speed scenarios for a 1133 km2 'Slowdown region' containing the 16 nm of shipping lanes. A temporally and spatially explicit simulation model evaluated the changes in traffic volume and speed on SRKW in their foraging habitat within this Slowdown region. The model tracked the number and magnitude of noise-exposure events that impacted each of 78 (simulated) SRKW across different traffic scenarios. These disturbance metrics were simplified to a cumulative effect termed 'potential lost foraging time' that corresponded to the sum of disturbance events described by assumptions of time that whales could not forage due to noise disturbance. The model predicted that the voluntary Slowdown trial achieved 22% reduction in 'potential lost foraging time' for SRKW, with 40% reductions under 100% 11-knot participation. Slower vessel speeds reduced underwater noise in the Slowdown area despite longer passage times and therefore suggest this is an effective way to benefit SRKW habitat function in the vicinity of shipping lanes.","accessed":{"date-parts":[["2022",6,7]]},"author":[{"family":"Joy","given":"Ruth"},{"family":"Tollit","given":"Dominic"},{"family":"Wood","given":"Jason"},{"family":"MacGillivray","given":"Alexander"},{"family":"Li","given":"Zizheng"},{"family":"Trounce","given":"Krista"},{"family":"Robinson","given":"Orla"}],"citation-key":"Joy2019","container-title":"Frontiers in Marine Science","DOI":"10.3389/FMARS.2019.00344/BIBTEX","ISSN":"22967745","issue":"JUN","issued":{"date-parts":[["2019"]]},"page":"344","publisher":"Frontiers Media S.A.","title":"Potential benefits of vessel slowdowns on endangered southern resident killer whales","type":"article-journal","volume":"6"},
  {"id":"kamil_roitblat85","accessed":{"date-parts":[["2023",10,30]]},"author":[{"family":"Kamil","given":"Alan C."},{"family":"Roitblat","given":"Herbert L."}],"citation-key":"kamil_roitblat85","container-title":"Annual Review of Psychology","DOI":"10.1146/annurev.ps.36.020185.001041","issue":"1","issued":{"date-parts":[["1985"]]},"page":"141-169","PMID":"3883888","source":"Annual Reviews","title":"The ecology of foraging behavior: implications for animal learning and memory","title-short":"The Ecology of Foraging Behavior","type":"article-journal","URL":"https://doi.org/10.1146/annurev.ps.36.020185.001041","volume":"36"},
  {"id":"kamler_etal19","abstract":"We radio‐tracked 15 black‐backed jackals (Canis mesomelas) from 8 adjacent family groups on Benfontein Game Farm (i.e., Benfontein) in South Africa to investigate their movement patterns and social organization. Jackal family groups consisted of mated pairs (alphas), 0–3 nonbreeding adults (betas), and pups, depending on the season. Mean (±SE) home‐range size of alphas (9.4 ± 1.2 km2, n = 6) did not differ (P = 0.766) from betas (9.8 ± 0.7 km2, n = 8). Most beta jackals (8 of 10) remained philopatric on Benfontein, apparently because of the high density of springbok (Antidorcas marsupialis), their preferred prey. Three of 5 alphas and all 8 betas went on extraterritorial forays (i.e., forays). Generally, betas spent more of their active time on forays (2–20% of time) than alphas (0–3%; P = 0.048), and betas went farther on forays (2–8 km) than alphas (2–3 km; P = 0.003). The number of forays differed (P < 0.001) among seasons; most forays occurred during summer (64%) when jackals visited neighboring livestock farms, apparently to predate on domestic sheep. Overall, our results indicate forays by jackals are affected by social status, seasonal availability of preferred prey, and the reproductive cycle of jackals. To reduce jackal predation on livestock farms near reserves, we recommend that preventative measures (e.g., use of herders, jackal control activities) be increased during summer when jackals are most likely to travel outside reserves. © 2019 The Wildlife Society. On a reserve in South Africa, forays by black‐backed jackals were affected by social status, seasonal availability of preferred prey, and the reproductive cycle of jackals. We recommend several preventative measures to reduce jackal predation on livestock farms near reserves, based on the preferred prey of jackals and the periods when jackals are most likely to travel outside of reserves.","author":[{"family":"Kamler","given":"Jan"},{"family":"Stenkewitz","given":"Ute"},{"family":"Gharajehdaghipour","given":"Tazarve"},{"family":"Macdonald","given":"David"}],"citation-key":"kamler_etal19","container-title":"The Journal of Wildlife Management","container-title-short":"The Journal of Wildlife Management","DOI":"10.1002/jwmg.21748","issued":{"date-parts":[["2019",8,20]]},"source":"ResearchGate","title":"Social organization, home ranges, and extraterritorial forays of black‐backed jackals","type":"article-journal","volume":"83"},
  {"id":"kardos_etal23","abstract":"Understanding the factors that cause endangered populations to either grow or decline is crucial for preserving biodiversity. Conservation efforts often address extrinsic threats, such as environmental degradation and overexploitation, that can limit the recovery of endangered populations. Genetic factors such as inbreeding depression can also affect population dynamics but these effects are rarely measured in the wild and thus often neglected in conservation efforts. Here we show that inbreeding depression strongly influences the population dynamics of an endangered killer whale population, despite genomic signatures of purging of deleterious alleles via natural selection. We find that the ‘Southern Residents’, which are currently endangered despite nearly 50 years of conservation efforts, exhibit strong inbreeding depression for survival. Our population models suggest that this inbreeding depression limits population growth and predict further decline if the population remains genetically isolated and typical environmental conditions continue. The Southern Residents also had more inferred homozygous deleterious alleles than three other, growing, populations, further suggesting that inbreeding depression affects population fitness. These results demonstrate that inbreeding depression can substantially limit the recovery of endangered populations. Conservation actions focused only on extrinsic threats may therefore fail to account for key intrinsic genetic factors that also limit population growth.","accessed":{"date-parts":[["2023",7,12]]},"author":[{"family":"Kardos","given":"Marty"},{"family":"Zhang","given":"Yaolei"},{"family":"Parsons","given":"Kim M."},{"family":"Yunga","given":"A."},{"family":"Kang","given":"Hui"},{"family":"Xu","given":"Xun"},{"family":"Liu","given":"Xin"},{"family":"Matkin","given":"Craig O."},{"family":"Zhang","given":"Peijun"},{"family":"Ward","given":"Eric J."},{"family":"Hanson","given":"M. Bradley"},{"family":"Emmons","given":"Candice"},{"family":"Ford","given":"Michael J."},{"family":"Fan","given":"Guangyi"},{"family":"Li","given":"Songhai"}],"citation-key":"kardos_etal23","container-title":"Nature Ecology and Evolution","DOI":"10.1038/S41559-023-01995-0","ISSN":"2397334X","issue":"5","issued":{"date-parts":[["2023",5,1]]},"page":"675-686","PMID":"36941343","publisher":"Nature Research","title":"Inbreeding depression explains killer whale population dynamics","type":"article-journal","volume":"7"},
  {"id":"kershaw_etal21","abstract":"Climate change has resulted in physical and biological changes in the world's oceans. How the effects of these changes are buffered by top predator populations, and therefore how much plasticity lies at the highest trophic levels, are largely unknown. Here endocrine profiling, longitudinal observations of known individuals over 15 years between 2004 and 2018, and environmental data are combined to examine how the reproductive success of a top marine predator is being affected by ecosystem change. The Gulf of St. Lawrence, Canada, is a major summer feeding ground for humpback whales (Megaptera novaeangliae) in the North Atlantic. Blubber biopsy samples (n = 185) of female humpback whales were used to investigate variation in pregnancy rates through the quantification of progesterone. Annual pregnancy rates showed considerable variability, with no overall change detected over the study. However, a total of 457 photo-identified adult female sightings records with/without calves were collated, and showed that annual calving rates declined significantly. The probability of observing cow–calf pairs was related to favourable environmental conditions in the previous year; measured by herring spawning stock biomass, Calanus spp. abundance, overall copepod abundance and phytoplankton bloom magnitude. Approximately 39% of identified pregnancies were unsuccessful over the 15 years, and the average annual pregnancy rate was higher than the average annual calving rate at 37% and 23% respectively. Together, these data suggest that the declines in reproductive success could be, at least in part, the result of females being unable to accumulate the energy reserves necessary to maintain pregnancy and/or meet the energetic demands of lactation in years of poorer prey availability rather than solely an inability to become pregnant. The decline in calving rates over a period of major environmental variability may suggest that this population has limited resilience to such ecosystem change.","accessed":{"date-parts":[["2023",9,15]]},"author":[{"family":"Kershaw","given":"Joanna L."},{"family":"Ramp","given":"Christian A."},{"family":"Sears","given":"Richard"},{"family":"Plourde","given":"Stéphane"},{"family":"Brosset","given":"Pablo"},{"family":"Miller","given":"Patrick J. O."},{"family":"Hall","given":"Ailsa J."}],"citation-key":"kershaw_etal21","container-title":"Global Change Biology","DOI":"10.1111/gcb.15466","ISSN":"1365-2486","issue":"5","issued":{"date-parts":[["2021"]]},"language":"en","license":"© 2020 John Wiley & Sons Ltd","page":"1027-1041","source":"Wiley Online Library","title":"Declining reproductive success in the Gulf of St. Lawrence’s humpback whales (<i>Megaptera novaeangliae</i>) reflects ecosystem shifts on their feeding grounds","type":"article-journal","URL":"https://onlinelibrary.wiley.com/doi/abs/10.1111/gcb.15466","volume":"27"},
  {"id":"Kircher2012","abstract":"Due to the increasing throughput of current DNA sequencing instruments, sample multiplexing is necessary for making economical use of available sequencing capacities. A widely used multiplexing strategy for the Illumina Genome Analyzer utilizes sample-specific indexes, which are embedded in one of the library adapters. However, this and similar multiplex approaches come with a risk of sample misidentification. By introducing indexes into both library adapters (double indexing), we have developed a method that reveals the rate of sample misidentification within current multiplex sequencing experiments. With ~0.3% these rates are orders of magnitude higher than expected and may severely confound applications in cancer genomics and other fields requiring accurate detection of rare variants. We identified the occurrence of mixed clusters on the flow as the predominant source of error. The accuracy of sample identification is further impaired if indexed oligonucleotides are cross-contaminated or if indexed libraries are amplified in bulk. Double-indexing eliminates these problems and increases both the scope and accuracy of multiplex sequencing on the Illumina platform.","accessed":{"date-parts":[["2014",7,14]]},"author":[{"family":"Kircher","given":"Martin"},{"family":"Sawyer","given":"Susanna"},{"family":"Meyer","given":"Matthias"}],"citation-key":"Kircher2012","container-title":"Nucleic acids research","DOI":"10.1093/nar/gkr771","ISSN":"1362-4962","issue":"1","issued":{"date-parts":[["2012",1]]},"page":"e3","PMID":"22021376","publisher":"Nucleic Acids Res","title":"Double indexing overcomes inaccuracies in multiplex sequencing on the Illumina platform.","type":"article-journal","URL":"http://www.pubmedcentral.nih.gov/articlerender.fcgi?artid=3245947&tool=pmcentrez&rendertype=abstract","volume":"40"},
  {"id":"kruuk66","abstract":"ON the Serengeti Plains and in the Ngorongoro Crater (Tanzania), the spotted hyaena is the most numerous of the large carnivores, and a study of its feeding habits is being undertaken as part of the Serengeti Research Project since it was suspected that hyaenas influenced the numbers of wildebeest (Connochaetes taurinus), zebra (Equus quagga) and Thomson's gazelle (Gazella thomsonii). The study, which started in July 1964, aims at an evaluation of the total consumption of the hyaena-populations in the Serengeti and Ngorongoro Crater in relation to the abundance of prey, and at an investigation of the behavioural and ecological mechanisms involved in the interaction between the hyaena (as a scavenger or a predator) and its food species. This report deals (1) with some aspects of the distribution of hyaenas in the areas mentioned, and (2) with some of their feeding habits as revealed during the first 16 months of my investigation.","accessed":{"date-parts":[["2023",9,18]]},"author":[{"family":"Kruuk","given":"H."}],"citation-key":"kruuk66","container-title":"Nature","DOI":"10.1038/2091257a0","ISSN":"1476-4687","issue":"5029","issued":{"date-parts":[["1966",3]]},"language":"en","license":"1966 Springer Nature Limited","number":"5029","page":"1257-1258","publisher":"Nature Publishing Group","source":"www.nature.com","title":"Clan-system and feeding habits of spotted hyaenas (<i>Crocuta crocuta Erxleben</i>)","type":"article-journal","URL":"https://www.nature.com/articles/2091257a0","volume":"209"},
  {"id":"krzywinski_altman13","abstract":"The ability to detect experimental effects is undermined in studies that lack power.","accessed":{"date-parts":[["2023",10,27]]},"author":[{"family":"Krzywinski","given":"Martin"},{"family":"Altman","given":"Naomi"}],"citation-key":"krzywinski_altman13","container-title":"Nature Methods","DOI":"10.1038/nmeth.2738","ISSN":"1548-7105","issue":"12","issued":{"date-parts":[["2013",12,1]]},"language":"en","license":"2013 Springer Nature America, Inc.","number":"12","page":"1139-1140","publisher":"Nature Publishing Group","source":"www-nature-com.offcampus.lib.washington.edu","title":"Power and sample size","type":"article-journal","URL":"https://www.nature.com/articles/nmeth.2738","volume":"10"},
  {"id":"Lackey2006","accessed":{"date-parts":[["2022",5,17]]},"author":[{"family":"Lackey","given":"Robert T"},{"family":"Lach","given":"Denise H"},{"family":"Duncan","given":"Sally L"}],"citation-key":"Lackey2006","container-title":"Salmon 2100: The Future of Wild Pacific Salmon","issue":"541","issued":{"date-parts":[["2006"]]},"page":"13-55","title":"Wild Salmon in Western North America: The Historical and Policy Context","type":"chapter","URL":"https://www.researchgate.net/publication/228339220_Wild_Salmon_in_Western_North_America_the_Historical_and_Policy_Context"},
  {"id":"laland_hoppitt03","abstract":"Culture is probably not rare in animals, although hard experimental evidence is lacking. The strongest case for culture is found in the species most amenable to experimental manipulation, rather than in nonhuman primates. Human culture is much more likely to be cumulative than animal culture, but the reasons for this are not well established. At this point, there is no reason to assume that cumulative culture depends critically on teaching, imitation, language, or perspective-taking. Currently, animals are being judged according to stricter criteria than humans.","accessed":{"date-parts":[["2023",9,15]]},"author":[{"family":"Laland","given":"Kevin N."},{"family":"Hoppitt","given":"William"}],"citation-key":"laland_hoppitt03","container-title":"Evolutionary Anthropology: Issues, News, and Reviews","DOI":"10.1002/evan.10111","ISSN":"1520-6505","issue":"3","issued":{"date-parts":[["2003"]]},"language":"en","license":"Copyright © 2003 Wiley-Liss, Inc.","page":"150-159","source":"Wiley Online Library","title":"Do animals have culture?","type":"article-journal","URL":"https://onlinelibrary.wiley.com/doi/abs/10.1002/evan.10111","volume":"12"},
  {"id":"Laland1992","author":[{"family":"Laland","given":"Kevin N."}],"citation-key":"Laland1992","container-title":"Ethology and Sociobiology","DOI":"10.1016/0162-3095(92)90020-5","ISSN":"01623095","issue":"2","issued":{"date-parts":[["1992",3]]},"page":"87-113","title":"A theoretical investigation of the role of social transmission in evolution","type":"article-journal","URL":"http://linkinghub.elsevier.com/retrieve/pii/0162309592900205","volume":"13"},
  {"id":"lawson_etal20","abstract":"Organochlorine (OC) profiles have been used as chemical “fingerprints” to infer an animal's foraging area. North Pacific killer whale (Orcinus orca) populations are exposed to different levels and patterns of OCs based on their prey, distribution, and amount of time spent in a particular area. To characterize concentrations and profiles of OCs found in various populations of North Pacific killer whales, polychlorinated biphenyls (PCBs), including dioxin-like congeners, DDTs, and hexachlorobenzene (HCB), were measured in biopsy blubber samples of photo-identified resident (fish-eating) and transient (mammal-eating) killer whales collected from 1994 through 2002 from Russian Far East waters to the waters of the west coast of the United States, representing 10 populations. We compared blubber OC concentrations based on ecotype (resident vs. transient), sex and reproductive maturity, and geographic area. We also examined OC mixtures to determine if we could detect segregated geographical areas (foraging areas) among the six populations with sufficient sample sizes. Transients had significantly higher OC concentrations than residents and adult male whales had consistently higher OC levels compared to adult females, regardless of ecotype. Our OC profile findings indicate segregated foraging areas for the North Pacific killer whales, consistent with observations of their geographic distributions. Several potential health risks have also been associated with exposure to high levels of contaminants in top-level predators including reproductive impairment, immune suppression, skeletal deformities, and carcinoma. The results of this baseline study provide information on the geographic distribution of OCs found in North Pacific killer whales, results which are crucial for assessing the potential health risks associated with OC exposure in this species.","accessed":{"date-parts":[["2021",9,28]]},"author":[{"family":"Lawson","given":"Teresa M."},{"family":"Ylitalo","given":"Gina M."},{"family":"O'Neill","given":"Sandra M."},{"family":"Dahlheim","given":"Marilyn E."},{"family":"Wade","given":"Paul R."},{"family":"Matkin","given":"Craig O."},{"family":"Burkanov","given":"Vladimir"},{"family":"Boyd","given":"Daryle T."}],"citation-key":"lawson_etal20","container-title":"Science of The Total Environment","container-title-short":"Science of The Total Environment","DOI":"10.1016/j.scitotenv.2020.137776","ISSN":"0048-9697","issued":{"date-parts":[["2020",6,20]]},"language":"en","page":"137776","source":"ScienceDirect","title":"Concentrations and profiles of organochlorine contaminants in North Pacific resident and transient killer whale (<i>Orcinus orca</i>) populations","type":"article-journal","URL":"https://www.sciencedirect.com/science/article/pii/S0048969720312882","volume":"722"},
  {"id":"losee_etal19","abstract":"Pacific salmon and trout (Oncorhynchus spp., Salmonidae) of the Puget Sound region of Washington State, USA, have experienced recent and longer-term (multidecadal) variability in abundance while supporting robust fisheries. As part of the post-season salmon management process, population-specific estimates of total adult abundance to Puget Sound (Strait of Juan de Fuca) for pink (O. gorbuscha), chum (O. keta), coho (O. kisutch), sockeye (O. nerka), and Chinook (O. tshawytscha) salmon and steelhead trout (O. mykiss) are calculated annually. We compiled annual estimates of body mass, abundance and survival of hatchery- and naturally produced salmon from 1970 to 2015 to compare spatial and temporal patterns across species. Average weights of adult salmon and steelhead returning to Puget Sound, with the exception of coho salmon, have decreased since the 1970s. Temporal trends in abundance, survival and productivity varied by species and origin (hatchery vs. naturally produced). Generally, abundance and survival rates of natural-origin species decreased whereas those of hatchery-produced species did not, which is in contrast with other studies' general conclusions of decreasing survival among Puget Sound salmonids. Species diversity has decreased in recent years, with salmonids that rely on a short freshwater rearing phase in the natural environment (hatchery-produced fish and naturally produced pink and chum) representing >90% of total returns in most years. This new information reveals patterns of body size, abundance, survival and productivity across species, life history and rearing type over the past 45 years and, in doing so, demonstrates the strength in multidecadal, multifactor time series to critically evaluate salmonid species.","accessed":{"date-parts":[["2023",12,18]]},"author":[{"family":"Losee","given":"James P."},{"family":"Kendall","given":"Neala W."},{"family":"Dufault","given":"Aaron"}],"citation-key":"losee_etal19","container-title":"Fish and Fisheries","DOI":"10.1111/faf.12385","ISSN":"1467-2979","issue":"5","issued":{"date-parts":[["2019"]]},"language":"en","license":"Published 2019. This article is a U.S. Government work and is in the public domain in the USA","page":"934-951","source":"Wiley Online Library","title":"Changing salmon: An analysis of body mass, abundance, survival, and productivity trends across 45 years in Puget Sound","title-short":"Changing salmon","type":"article-journal","URL":"https://onlinelibrary.wiley.com/doi/abs/10.1111/faf.12385","volume":"20"},
  {"id":"macarthur_pianka66","abstract":"A graphical method is discussed which allows a specification of the optimal diet of a predator in terms of the net amount of energy gained from a capture of prey as compared to the energy expended in searching for the prey. The method allows several predictions about changes in the degree of specialization of the diet as the numbers of different prey organisms change. For example, a more productive environment should lead to more restricted diet in numbers of different species eaten. In a patchy environment, however, this will not apply to predators that spend most of their time searching. Moreover, larger patches are used in a more specialized way than smaller patches.","accessed":{"date-parts":[["2023",9,15]]},"author":[{"family":"MacArthur","given":"Robert H."},{"family":"Pianka","given":"Eric R."}],"citation-key":"macarthur_pianka66","container-title":"The American Naturalist","ISSN":"0003-0147","issue":"916","issued":{"date-parts":[["1966"]]},"page":"603-609","publisher":"[University of Chicago Press, American Society of Naturalists]","source":"JSTOR","title":"On Optimal Use of a Patchy Environment","type":"article-journal","URL":"https://www.jstor.org/stable/2459298","volume":"100"},
  {"id":"mastick_etal23","abstract":"How has parasitism changed for Alaskan salmon over the past several\ndecades? Parasitological assessments of salmon are inconsistent across\ntime, which may be an oversight: the landscape of parasite risk is\nchanging for salmon, and long-term data are needed to quantify this\nchange. Parasitic nematodes of the family Anisakidae use salmon as\nintermediate or paratenic hosts in life cycles that terminate in marine\nmammal definitive hosts. Alaskan marine mammals have been protected\nsince the 1970s, and as populations recover, the density of definitive\nhosts in this region has increased. To assess whether anisakid burden\nhas changed in salmon over time, we used a novel data source: salmon\nthat were caught, canned, and thermally processed for human consumption\nin Alaska, USA. We examined canned fillets of chum (Oncorhynchus keta, n\n= 42), coho (O. kisutch, n = 22), pink (O. gorbuscha, n = 62), and\nsockeye salmon (O. nerka, n = 52) processed between 1979 and 2019. We\ndissected each fillet and quantified the number of worms per gram of\nsalmon tissue. Anisakid burden increased over time in chum and pink\nsalmon, but there was no change in sockeye or coho salmon. This\ndifference may be due to differences in the prey preferences of each\nspecies, or time spent in marine systems. Canned fish serve as a window\ninto the past, providing information on change over time in the parasite\nburden of commercially, culturally, and ecologically important fish\nspecies that would otherwise be lost.","accessed":{"date-parts":[["2023",9,15]]},"author":[{"family":"Mastick","given":"Natalie"},{"family":"Welicky","given":"Rachel"},{"family":"Katla","given":"Aspen"},{"family":"Odegaard","given":"Bruce"},{"family":"Ng","given":"Virginia"},{"family":"Wood","given":"Chelsea"}],"citation-key":"mastick_etal23","DOI":"10.22541/au.169321509.98625136/v1","genre":"preprint","issued":{"date-parts":[["2023",8,28]]},"publisher":"Preprints","source":"DOI.org (Crossref)","title":"Opening a can of worms: Archived canned fish filets reveal 40 years of change in parasite burden for four salmon species","title-short":"Opening a can of worms","type":"report","URL":"https://www.authorea.com/users/657064/articles/662042-opening-a-can-of-worms-archived-canned-fish-filets-reveal-40-years-of-change-in-parasite-burden-for-four-salmon-species?commit=bf848a687ec0446031d74428f59d427f39328ce4"},
  {"id":"Matkin1999","accessed":{"date-parts":[["2022",6,4]]},"author":[{"family":"Matkin","given":"Craig."}],"citation-key":"Matkin1999","ISBN":"978-0-9633467-9-7","issued":{"date-parts":[["1999"]]},"number-of-pages":"96","publisher":"North Gulf Oceanic Society","title":"Killer whales of southern Alaska","type":"book"},
  {"id":"Matkin2014","abstract":"Resident (fish eating) killer whales (Orcinus orca) in the North Pacific have been the subject of long-term studies in several geographical regions. The current study examines population parameters in the southern Alaska resident population from 1984 to 2010 and develops a population model. The southern Alaska resident population ranges from southeastern Alaska through the Kodiak archipelago and contains over 700 individuals. We follow the life histories of 343 identifiable whales in 10 pods from two clans born before and during the study. Population parameters were comparable to those of the British Columbia northern resident population during the 1970s and 1980s, except that age of maturity was approximately one year earlier. The average annual rate of increase was slightly higher in Alaska (3.5%) than for the British Columbia northern residents (2.9%) and probably represents a population at r-max (maximum rate of growth). Reasons for the high growth rate in Alaska could be a recovery following past anthropogenic mortalities, or more likely, a response to increasing salmon returns in recent decades, resulting in an increase in carrying capacity. The slow maturation and low rate of reproductive response makes these whales slow to recover from natural or anthropogenic catastrophes. © 2013 Society for Marine Mammalogy.","accessed":{"date-parts":[["2022",5,10]]},"author":[{"family":"Matkin","given":"Craig O."},{"family":"Ward Testa","given":"J."},{"family":"Ellis","given":"Graeme M."},{"family":"Saulitis","given":"Eva L."}],"citation-key":"Matkin2014","container-title":"Marine Mammal Science","DOI":"10.1111/MMS.12049","ISSN":"1748-7692","issue":"2","issued":{"date-parts":[["2014",4,1]]},"page":"460-479","publisher":"John Wiley & Sons, Ltd","title":"Life history and population dynamics of southern Alaska resident killer whales (<i>Orcinus orca</i>)","type":"article-journal","URL":"https://onlinelibrary.wiley.com/doi/full/10.1111/mms.12049","volume":"30"},
  {"id":"McMurdie2013","abstract":"Background The analysis of microbial communities through DNA sequencing brings many challenges: the integration of different types of data with methods from ecology, genetics, phylogenetics, multivariate statistics, visualization and testing. With the increased breadth of experimental designs now being pursued, project-specific statistical analyses are often needed, and these analyses are often difficult (or impossible) for peer researchers to independently reproduce. The vast majority of the requisite tools for performing these analyses reproducibly are already implemented in R and its extensions (packages), but with limited support for high throughput microbiome census data. Results Here we describe a software project, phyloseq, dedicated to the object-oriented representation and analysis of microbiome census data in R. It supports importing data from a variety of common formats, as well as many analysis techniques. These include calibration, filtering, subsetting, agglomeration, multi-table comparisons, diversity analysis, parallelized Fast UniFrac, ordination methods, and production of publication-quality graphics; all in a manner that is easy to document, share, and modify. We show how to apply functions from other R packages to phyloseq-represented data, illustrating the availability of a large number of open source analysis techniques. We discuss the use of phyloseq with tools for reproducible research, a practice common in other fields but still rare in the analysis of highly parallel microbiome census data. We have made available all of the materials necessary to completely reproduce the analysis and figures included in this article, an example of best practices for reproducible research. Conclusions The phyloseq project for R is a new open-source software package, freely available on the web from both GitHub and Bioconductor.","accessed":{"date-parts":[["2019",10,7]]},"author":[{"family":"McMurdie","given":"Paul J."},{"family":"Holmes","given":"Susan"}],"citation-key":"McMurdie2013","container-title":"PLoS ONE","DOI":"10.1371/journal.pone.0061217","editor":[{"family":"Watson","given":"Michael"}],"ISSN":"1932-6203","issue":"4","issued":{"date-parts":[["2013",4,22]]},"page":"e61217","publisher":"Public Library of Science","title":"phyloseq: An R package for reproducible interactive analysis and graphics of microbiome census data","type":"article-journal","URL":"https://dx.plos.org/10.1371/journal.pone.0061217","volume":"8"},
  {"id":"muto21","accessed":{"date-parts":[["2023",10,30]]},"author":[{"family":"Muto","given":"M. M."}],"citation-key":"muto21","DOI":"10.25923/YN3S-N786","issued":{"date-parts":[["2021"]]},"publisher":"Alaska Fisheries Science Center (U.S.)","source":"DOI.org (Datacite)","title":"Alaska marine mammal stock assessments, 2020","type":"article-journal","URL":"https://repository.library.noaa.gov/view/noaa/31437"},
  {"id":"nelson_etal23","author":[{"family":"Nelson","given":"Benjamin W."},{"family":"Ward","given":"Eric J."},{"family":"Linden","given":"Daniel"},{"family":"Ashe","given":"Erin"},{"family":"Williams","given":"Rob"}],"citation-key":"nelson_etal23","container-title":"Ecosphere","issued":{"date-parts":[["2023"]]},"title":"Identifying potential drivers of demographic rates in an at-risk population of marine mammals using integrated population models","type":"article-journal","volume":"in review"},
  {"id":"nmfs","author":[{"family":"NMFS","given":""}],"citation-key":"nmfs","issued":{"date-parts":[["2005"]]},"title":"Endangered and threatened wildlife and plants: endangered status for southern resident killer whales. Federal Register. 2005; 70:69903–12.","type":"report"},
  {"id":"NMFS2008","accessed":{"date-parts":[["2021",3,8]]},"author":[{"literal":"NMFS"}],"citation-key":"NMFS2008","event-place":"Northwest Region, Seattle, WA","issued":{"date-parts":[["2008"]]},"publisher":"National Marine Fisheries Service Northwest Regional Office","publisher-place":"Northwest Region, Seattle, WA","title":"Recovery plan for southern resident killer whales  (<i>Orcinus orca</i>) National Marine Fisheries Service Northwest Regional Office","type":"report","URL":"http://www.nwr.noaa.gov"},
  {"id":"nykvist_vonheland14","abstract":"ABSTRACT. We explored why social-ecological memory (SEM) is a source of inertia and path dependence, as well as a source of renewal and reorganization in social-ecological systems (SESs). We have presented two case studies: the historical case of the Norse settlement on Greenland and an empirical case from contemporary southern Madagascar. The cases illustrate how SEM is linked to specific pathways of development and a particular set of natural resource management practices. We have shown that in each case, a broader diversity of SEM is present in the SESs, but not drawn upon. Instead, SEMs are part of what explains community coherence and the barriers to adoption of more diverse practices. We have elaborated on how specific SEMs are linked to specified resilience, and we have shown that this fits existing notions of resilience, robustness, inertia, and path dependence. We have proposed that to change the dynamics of development pathways that do not produce desired results, it is necessary for managers to shift from specific to general SEM, which would also mirror the shift from specified to general resilience. The challenge lies in the interplay between the specified and the general. In this critical work, it is important to recognize that the valued diversity of SEM necessary for general resilience might actually reside in a different community.","accessed":{"date-parts":[["2023",9,15]]},"author":[{"family":"Nykvist","given":"Björn"},{"family":"Heland","given":"Jacob","non-dropping-particle":"von"}],"citation-key":"nykvist_vonheland14","container-title":"Ecology and Society","ISSN":"1708-3087","issue":"2","issued":{"date-parts":[["2014"]]},"publisher":"Resilience Alliance Inc.","source":"JSTOR","title":"Social-ecological memory as a source of general and specified resilience","type":"article-journal","URL":"https://www.jstor.org/stable/26269552","volume":"19"},
  {"id":"oestreich_etal22","abstract":"Animal migration plays a central role in many ecological and evolutionary processes, yet migratory populations worldwide are increasingly threatened. Adjusting migration timing to match ecosystem phenology is key to survival in dynamic and changing ecosystems, especially in an era of human-induced rapid environmental change. Social cues are increasingly recognized as major components of migratory behaviour, yet a comprehensive understanding of how social cues influence the timing of animal migrations remains elusive. Here, we introduce a framework for assessing the role that social cues, ranging from explicit (for example, active cueing) to implicit (for example, competition), play in animals’ temporal migration decisions across a range of scales. By applying this theoretical lens to a systematic review of published literature, we show that a broad range of social cues frequently mediate migration timing at a range of temporal scales and across highly diverse migratory taxa. We further highlight that while rarely documented, several social cue mechanisms (for example, social learning and density dependency) play important adaptive roles in matching migration timing with ecosystem dynamics. Thus, social cues play a fundamental role in migration timing, with potentially widespread ecological consequences and implications for the conservation of migratory species. Furthermore, our analysis establishes a theoretical basis on which to evaluate future findings on the role of both conspecific and interspecific social cues in this intersection of behavioural ecology and global change biology.","accessed":{"date-parts":[["2023",10,11]]},"author":[{"family":"Oestreich","given":"William K."},{"family":"Aiu","given":"Kanoe M."},{"family":"Crowder","given":"Larry B."},{"family":"McKenna","given":"Megan F."},{"family":"Berdahl","given":"Andrew M."},{"family":"Abrahms","given":"Briana"}],"citation-key":"oestreich_etal22","container-title":"Nature Ecology & Evolution","container-title-short":"Nat Ecol Evol","DOI":"10.1038/s41559-022-01866-0","ISSN":"2397-334X","issue":"11","issued":{"date-parts":[["2022",11]]},"language":"en","license":"2022 Springer Nature Limited","number":"11","page":"1617-1625","publisher":"Nature Publishing Group","source":"www-nature-com.offcampus.lib.washington.edu","title":"The influence of social cues on timing of animal migrations","type":"article-journal","URL":"https://www.nature.com/articles/s41559-022-01866-0","volume":"6"},
  {"id":"ohlberger_etal18","abstract":"The demographic structure of populations is affected by life history strategies and how these interact with natural and anthropogenic factors such as exploitation, climate change, and biotic interactions. Previous work suggests that the mean size and age of some North American populations of Chinook salmon (Oncorhynchus tshawytscha, Salmonidae) are declining. These trends are of concern because Chinook salmon are highly valued commercially for their exceptional size and because the loss of the largest and oldest individuals may lead to reduced population productivity. Using long-term data from wild and hatchery populations, we quantified changes in the demographic structure of Chinook salmon populations over the past four decades across the Northeast Pacific Ocean, from California through western Alaska. Our results show that wild and hatchery fish are becoming smaller and younger throughout most of the Pacific coast. Proportions of older age classes have decreased over time in most regions. Simultaneously, the length-at-age of older fish has declined while the length-at-age of younger fish has typically increased. However, negative size trends of older ages were weak or non-existent at the southern end of the range. While it remains to be explored whether these trends are caused by changes in climate, fishing practices or species interactions such as predation, our qualitative review of the potential causes of demographic change suggests that selective removal of large fish has likely contributed to the apparent widespread declines in average body sizes.","accessed":{"date-parts":[["2022",5,10]]},"author":[{"family":"Ohlberger","given":"Jan"},{"family":"Ward","given":"Eric J."},{"family":"Schindler","given":"Daniel E."},{"family":"Lewis","given":"Bert"}],"citation-key":"ohlberger_etal18","container-title":"Fish and Fisheries","DOI":"10.1111/FAF.12272","ISSN":"14672979","issue":"3","issued":{"date-parts":[["2018",5,1]]},"page":"533-546","publisher":"Blackwell Publishing Ltd","title":"Demographic changes in Chinook salmon across the Northeast Pacific Ocean","type":"article-journal","volume":"19"},
  {"id":"okamoto_etal19","abstract":"Unanticipated declines among exploited species have commonly occurred despite harvests that appeared sustainable prior to collapse. This is particularly true in the oceans where spatial scales of management are often mismatched with spatially complex metapopulations. We explore causes, consequences and potential solutions for spatial mismatches in harvested metapopulations in three ways. First, we generate novel theory illustrating when and how harvesting metapopulations increases spatial variability and in turn masks local scale volatility. Second, we illustrate why spatial variability in harvested metapopulations leads to negative consequences using an empirical example of a Pacific herring metapopulation. Finally, we construct a numerical management strategy evaluation model to identify and highlight potential solutions for mismatches in spatial scale and spatial variability. Our results highlight that spatial complexity can promote stability at large scales, however ignoring spatial complexity produces cryptic and negative consequences for people and animals that interact with resources at small scales. Harvesting metapopulations magnifies spatial variability, which creates discrepancies between regional and local trends while increasing risk of local population collapses. Such effects asymmetrically impact locally constrained fishers and predators, which are more exposed to risks of localized collapses. Importantly, we show that dynamically optimizing harvest can minimize local risk without sacrificing yield. Thus, multiple nested scales of management may be necessary to avoid cryptic collapses in metapopulations and the ensuing ecological, social and economic consequences.","accessed":{"date-parts":[["2023",9,15]]},"author":[{"family":"Okamoto","given":"Daniel K."},{"family":"Hessing-Lewis","given":"Margot"},{"family":"Samhouri","given":"Jameal F."},{"family":"Shelton","given":"Andrew O."},{"family":"Stier","given":"Adrian"},{"family":"Levin","given":"Philip S."},{"family":"Salomon","given":"Anne K."}],"citation-key":"okamoto_etal19","DOI":"10.1101/315481","issued":{"date-parts":[["2019",10,28]]},"language":"en","license":"© 2019, Posted by Cold Spring Harbor Laboratory. This pre-print is available under a Creative Commons License (Attribution 4.0 International), CC BY 4.0, as described at http://creativecommons.org/licenses/by/4.0/","page":"315481","publisher":"bioRxiv","section":"New Results","source":"bioRxiv","title":"Spatial variation in exploited metapopulations obscures risk of collapse","type":"article","URL":"https://www.biorxiv.org/content/10.1101/315481v2"},
  {"id":"oken_etal21","abstract":"Natural resources often exhibit large interannual fluctuations in productivity driven by shifting environmental conditions, and this translates to high variability in the revenue resource users earn. However, users can dampen this variability by harvesting a portfolio of resources. In the context of fisheries, this means targeting multiple populations, though the ability to actually build diverse fishing portfolios is often constrained by the costs and availability of fishing permits. These constraints are generally intended to prevent overcapitalization of the fleet and ensure populations are fished sustainably. As linked human-natural systems, both ecological and fishing dynamics influence the specific advantages and disadvantages of increasing the diversity of fishing portfolios. Specifically, a portfolio of synchronous populations with similar responses to environmental drivers should reduce revenue variability less than a portfolio of asynchronous populations with opposite responses. We built a bioeconomic model based on the Dungeness crab (Metacarcinus magister), Chinook salmon (Oncorhynchus tshawytscha), and groundfish fisheries in the California Current, and used it to explore the influence of population synchrony and permit access on income patterns. As expected, synchronous populations reduced revenue variability less than asynchronous populations, but only for portfolios including crab and salmon. Synchrony with the longer-lived groundfish population was not important because environmentally driven changes in groundfish recruitment were mediated by growth and natural mortality over the full population age structure, and overall biomass was relatively stable across years. Thus, building a portfolio of diverse life histories can buffer against the impacts of poor environmental conditions over short time scales. Increasing access to all permits generally led to increased revenue stability and decreased inequality of the fleet, but also resulted in less revenue earned by an individual from a given portfolio because more vessels shared the available biomass. This means managers are faced with a trade-off between the average revenue individuals earn and the risk those individuals accept. These results illustrate the importance of considering connections between social and ecological dynamics when evaluating management options that constrain or facilitate fishers’ ability to diversify their fishing.","accessed":{"date-parts":[["2023",9,15]]},"author":[{"family":"Oken","given":"Kiva L."},{"family":"Holland","given":"Daniel S."},{"family":"Punt","given":"André E."}],"citation-key":"oken_etal21","container-title":"Ecological Applications","DOI":"10.1002/eap.2307","ISSN":"1939-5582","issue":"4","issued":{"date-parts":[["2021"]]},"language":"en","license":"© 2021 by the Ecological Society of America","page":"e2307","source":"Wiley Online Library","title":"The effects of population synchrony, life history, and access constraints on benefits from fishing portfolios","type":"article-journal","URL":"https://onlinelibrary.wiley.com/doi/abs/10.1002/eap.2307","volume":"31"},
  {"id":"Oksanen2019","author":[{"family":"Oksanen","given":"Jari"},{"family":"Blanchet","given":"F Guillaume"},{"family":"Friendly","given":"Michael"},{"family":"Kindt","given":"Roeland"},{"family":"Legendre","given":"Pierre"},{"family":"McGlinn","given":"Dan"},{"family":"Minchin","given":"Peter R"},{"family":"O'Hara","given":"R B"},{"family":"Simpson","given":"Gavin L"},{"family":"Solymos","given":"Peter"},{"family":"Stevens","given":"M Henry H"},{"family":"Szoecs","given":"Eduard"},{"family":"Wagner","given":"Helene"}],"citation-key":"Oksanen2019","issued":{"date-parts":[["2019"]]},"title":"vegan: Community Ecology Package","type":"document","URL":"https://cran.r-project.org/package=vegan"},
  {"id":"olsen_etalNaN","author":[{"family":"Olsen","given":"Dan"},{"family":"Van Cise","given":"Amy M"},{"family":"Parsons","given":"Kim M."},{"family":"Matkin","given":"Craig O"},{"family":"Durban","given":"John W"}],"citation-key":"olsen_etalNaN","issued":{"literal":"in prep"},"title":"Diverse diet of resident killer whales (<i>Orcinus orca</i>) in southern Alaska  revealed by two complementary sampling methods","type":"article-journal"},
  {"id":"Olson2018","abstract":"Southern resident killer whales (SRKWs) Orcinus orca may be present year round in the Salish Sea, i.e. the inland waterways of Washington State (USA) and southern British Columbia (Canada). SRKWs were listed as endangered in 2005 under the US Endangered Species Act. The Whale Museum (Washington, USA) has been collecting opportunistic sightings reports on SRKWs since 1976 with a goal of providing managers and regulatory agencies with reliable spatial and temporal data on this population. Information in this dataset comes from 5 classes of killer whale sighting sources and is systematically evaluated for accuracy before integration into the dataset. From 1976 to 2014, The Whale Museum's Orca Master dataset documented a total of 82 447 SRKW sightings in the Salish Sea. Sightings were concentrated in a few key hot spots, with an overall pattern of consistent presence in the Central Salish Sea during the summer months and a presence in Puget Sound proper during the fall and early winter months. A shift in SRKW presence in Puget Sound was documented in the late 1990s, possibly driven by increased foraging on fall chum salmon Oncorhynchus keta by 2 pods ('K' and 'L'), and is consistent with the hypothesis that the movement patterns of these whales may be driven by prey availability. The Whale Museum's dataset highlights the importance of long-term monitoring to document shifts that may take decades, and shows how opportunistic datasets can be valuable tools for illuminating spatial and temporal trends.","accessed":{"date-parts":[["2022",6,7]]},"author":[{"family":"Olson","given":"Jennifer K."},{"family":"Wood","given":"Jason"},{"family":"Osborne","given":"Richard W."},{"family":"Barrett-Lennard","given":"Lance"},{"family":"Larson","given":"Shawn"}],"citation-key":"Olson2018","container-title":"Endangered Species Research","DOI":"10.3354/ESR00918","ISSN":"1863-5407","issued":{"date-parts":[["2018",10,10]]},"page":"105-118","publisher":"Inter-Research","title":"Sightings of southern resident killer whales in the Salish Sea 1976–2014: the importance of a long-term opportunistic dataset","type":"article-journal","URL":"https://www.int-res.com/abstracts/esr/v37/p105-118/","volume":"37"},
  {"id":"ONeill2014","abstract":"Recovery of depleted species is difficult, but it can be especially complex when the target species interacts strongly with other depleted species. Such is the case for northern and southern resident killer whales Orcinus orca which are listed as 'endangered' under the US Endangered Species Act (ESA) and Canada's Species at Risk Act. These resident killer whales prey heavily on Pacific salmon Oncorhynchus spp., including several 'evolutionarily significant units' also listed under the ESA. In response to concerns that a depleted prey base may affect killer whale recovery, we analyzed proximate composition and calculated caloric content of Pacific salmon to evaluate the importance of salmon species, population, body size, and lipid levels in determining their energy content as prey for killer whales. We sampled all 5 species of Pacific salmon, but emphasized Chinook salmon, a predominant prey of killer whales. Energy density (kcal kg-1) was highly correlated with lipid content, whereas total energy value (kcal fish-1) was determined primarily by fish mass and secondarily by lipid content. These salmon energetics data can be used to provide better precision and estimates on the caloric value of prey to killer whales. To facilitate application of these results to the co-management of salmon and killer whales, we produced a simple relationship that uses fish length to predict total energy of Chinook salmon as prey where population-specific energy densities and fish masses are lacking. Benefits to killer whales from possible salmon fishery closures, or other activities that affect prey availability, will depend on the salmon species and populations involved.","accessed":{"date-parts":[["2022",5,10]]},"author":[{"family":"O'Neill","given":"Sandra M."},{"family":"Ylitalo","given":"Gina M."},{"family":"West","given":"James E."}],"citation-key":"ONeill2014","container-title":"Endangered Species Research","DOI":"10.3354/ESR00631","ISSN":"1863-5407","issue":"3","issued":{"date-parts":[["2014",10,17]]},"page":"265-281","publisher":"Inter-Research","title":"Energy content of Pacific salmon as prey of northern and southern resident killer whales","type":"article-journal","URL":"https://www.int-res.com/abstracts/esr/v25/n3/p265-281/","volume":"25"},
  {"id":"otero_etal14","abstract":"Migrations between different habitats are key events in the lives of many organisms. Such movements involve annually recurring travel over long distances usually triggered by seasonal changes in the environment. Often, the migration is associated with travel to or from reproduction areas to regions of growth. Young anadromous Atlantic salmon (Salmo salar) emigrate from freshwater nursery areas during spring and early summer to feed and grow in the North Atlantic Ocean. The transition from the freshwater (‘parr’) stage to the migratory stage where they descend streams and enter salt water (‘smolt’) is characterized by morphological, physiological and behavioural changes where the timing of this parr-smolt transition is cued by photoperiod and water temperature. Environmental conditions in the freshwater habitat control the downstream migration and contribute to within- and among-river variation in migratory timing. Moreover, the timing of the freshwater emigration has likely evolved to meet environmental conditions in the ocean as these affect growth and survival of the post-smolts. Using generalized additive mixed-effects modelling, we analysed spatio-temporal variations in the dates of downstream smolt migration in 67 rivers throughout the North Atlantic during the last five decades and found that migrations were earlier in populations in the east than the west. After accounting for this spatial effect, the initiation of the downstream migration among rivers was positively associated with freshwater temperatures, up to about 10 °C and levelling off at higher values, and with sea-surface temperatures. Earlier migration occurred when river discharge levels were low but increasing. On average, the initiation of the smolt seaward migration has occurred 2.5 days earlier per decade throughout the basin of the North Atlantic. This shift in phenology matches changes in air, river, and ocean temperatures, suggesting that Atlantic salmon emigration is responding to the current global climate changes.","accessed":{"date-parts":[["2023",10,30]]},"author":[{"family":"Otero","given":"Jaime"},{"family":"L'Abée-Lund","given":"Jan Henning"},{"family":"Castro-Santos","given":"Ted"},{"family":"Leonardsson","given":"Kjell"},{"family":"Storvik","given":"Geir O."},{"family":"Jonsson","given":"Bror"},{"family":"Dempson","given":"Brian"},{"family":"Russell","given":"Ian C."},{"family":"Jensen","given":"Arne J."},{"family":"Baglinière","given":"Jean-Luc"},{"family":"Dionne","given":"Mélanie"},{"family":"Armstrong","given":"John D."},{"family":"Romakkaniemi","given":"Atso"},{"family":"Letcher","given":"Benjamin H."},{"family":"Kocik","given":"John F."},{"family":"Erkinaro","given":"Jaakko"},{"family":"Poole","given":"Russell"},{"family":"Rogan","given":"Ger"},{"family":"Lundqvist","given":"Hans"},{"family":"MacLean","given":"Julian C."},{"family":"Jokikokko","given":"Erkki"},{"family":"Arnekleiv","given":"Jo Vegar"},{"family":"Kennedy","given":"Richard J."},{"family":"Niemelä","given":"Eero"},{"family":"Caballero","given":"Pablo"},{"family":"Music","given":"Paul A."},{"family":"Antonsson","given":"Thorolfur"},{"family":"Gudjonsson","given":"Sigurdur"},{"family":"Veselov","given":"Alexey E."},{"family":"Lamberg","given":"Anders"},{"family":"Groom","given":"Steve"},{"family":"Taylor","given":"Benjamin H."},{"family":"Taberner","given":"Malcolm"},{"family":"Dillane","given":"Mary"},{"family":"Arnason","given":"Fridthjofur"},{"family":"Horton","given":"Gregg"},{"family":"Hvidsten","given":"Nils A."},{"family":"Jonsson","given":"Ingi R."},{"family":"Jonsson","given":"Nina"},{"family":"McKelvey","given":"Simon"},{"family":"Næsje","given":"Tor F."},{"family":"Skaala","given":"Øystein"},{"family":"Smith","given":"Gordon W."},{"family":"Sægrov","given":"Harald"},{"family":"Stenseth","given":"Nils C."},{"family":"Vøllestad","given":"Leif Asbjørn"}],"citation-key":"otero_etal14","container-title":"Global Change Biology","DOI":"10.1111/gcb.12363","ISSN":"1365-2486","issue":"1","issued":{"date-parts":[["2014"]]},"language":"en","license":"© 2013 John Wiley & Sons Ltd","page":"61-75","source":"Wiley Online Library","title":"Basin-scale phenology and effects of climate variability on global timing of initial seaward migration of Atlantic salmon (<i>Salmo salar</i>)","type":"article-journal","URL":"https://onlinelibrary.wiley.com/doi/abs/10.1111/gcb.12363","volume":"20"},
  {"id":"page_ryan06","abstract":"The fringe-lipped bat, Trachops cirrhosus, uses preyemitted acoustic cues (frog calls) to assess prey palatability [1]. Previous experiments show that wild T. cirrhosus brought into the laboratory are ﬂexible in their ability to reverse the associations they form between prey cues and prey quality [2]. Here we asked how this ﬂexibility can be achieved in nature. We quantiﬁed the rate at which bats learned to associate the calls of a poisonous toad species with palatable prey by placing bats in three groups: (a) social learning, in which a bat inexperienced with the novel association was allowed to observe an experienced bat; (b) social facilitation, in which two inexperienced bats were presented with the experimental task together; and (c) trial-and-error, in which a single inexperienced bat was presented with the experimental task alone. In the social-learning group, bats rapidly acquired the novel association in an average of 5.3 trials. In the social-facilitation and trial-and-error groups, most bats did not approach the call of the poisonous species after 100 trials. Thus, once acquired, novel associations between prey cue and prey quality could spread rapidly through the bat population by cultural transmission. This is the ﬁrst case to document predator social learning of an acoustic prey cue.","accessed":{"date-parts":[["2023",10,30]]},"author":[{"family":"Page","given":"Rachel A."},{"family":"Ryan","given":"Michael J."}],"citation-key":"page_ryan06","container-title":"Current Biology","container-title-short":"Current Biology","DOI":"10.1016/j.cub.2006.04.038","ISSN":"09609822","issue":"12","issued":{"date-parts":[["2006",6]]},"language":"en","page":"1201-1205","source":"DOI.org (Crossref)","title":"Social transmission of novel foraging behavior in bats: frog calls and their referents","title-short":"Social Transmission of Novel Foraging Behavior in Bats","type":"article-journal","URL":"https://linkinghub.elsevier.com/retrieve/pii/S0960982206014990","volume":"16"},
  {"id":"parsons_etal09","accessed":{"date-parts":[["2023",9,12]]},"author":[{"family":"Parsons","given":"K.M."},{"family":"Balcomb","given":"K.C."},{"family":"Ford","given":"J.K.B."},{"family":"Durban","given":"J.W."}],"citation-key":"parsons_etal09","container-title":"Animal Behaviour","container-title-short":"Animal Behaviour","DOI":"10.1016/j.anbehav.2009.01.018","ISSN":"00033472","issue":"4","issued":{"date-parts":[["2009",4]]},"language":"en","page":"963-971","source":"DOI.org (Crossref)","title":"The social dynamics of southern resident killer whales and conservation implications for this endangered population","type":"article-journal","URL":"https://linkinghub.elsevier.com/retrieve/pii/S0003347209000517","volume":"77"},
  {"id":"patterson_messier01","abstract":"We studied the influence of prey size and abundance on social organization and space use by eastern coyotes (Canis latrans) in 2 areas of Nova Scotia, Canada. Breeding pairs formed the nucleus of coyote social groups, and these often traveled with 1–3 other coyotes during winter. Increased use of white-tailed deer (Odocoileus virginianus) was insufficient to explain group size and cohesiveness by eastern coyotes. Winter-traveling group size was similar for family groups using deer (X̄ = 2.6) or snowshoe hares (X̄ = 2.7) as a primary prey in winter. Estimated densities of coyotes in winter was 4.3–13.9 coyotes/100 km2. Coyotes used the same general areas during winter and summer and from year to year. However, territory sizes decreased with increasing densities of deer (partial r2 = 0.21, P = 0.043) and hares (partial r2 = 0.40, P = 0.007). During winter, coyotes used areas of high deer density in proportion to their availability, but in some instances, they used areas that contained few or no deer proportionately more than expected, probably because deep snow and few trails increased vulnerability of deer in these areas. Territoriality seemed to prevent coyotes from concentrating in deer wintering areas and kept the coyote : deer ratio relatively low (&lt;1:25).","accessed":{"date-parts":[["2023",9,18]]},"author":[{"family":"Patterson","given":"Brent R."},{"family":"Messier","given":"François"}],"citation-key":"patterson_messier01","container-title":"Journal of Mammalogy","container-title-short":"Journal of Mammalogy","DOI":"10.1644/1545-1542(2001)082<0463:SOASUO>2.0.CO;2","ISSN":"0022-2372","issue":"2","issued":{"date-parts":[["2001",5,1]]},"page":"463-477","source":"Silverchair","title":"Social organization and space use of coyotes in Eastern Canada relative to prey distribution and abundance","type":"article-journal","URL":"https://doi.org/10.1644/1545-1542(2001)082<0463:SOASUO>2.0.CO;2","volume":"82"},
  {"id":"potts_etal19","abstract":"Flexible territorial structures are common to a variety of animal populations. When resources are abundant, animals can maintain relatively fixed territory boundaries. However, if resources decline, animals may have to intrude temporarily into a neighbour’s territory to secure enough food for survival. Although such intrusions may be necessary, they take time away from foraging and can lead to costly conflicts, resulting in a behavioural trade-off. Here, we examine this trade-off using a spatially explicit, energy-based movement model inspired by observations of giant otters. We uncover conditions under which temporary neighbour intrusions are beneficial. We show that, under certain circumstances, this benefit is sufficient for allowing territorial groups to survive in perpetuity, when otherwise they would be forced to disperse or die. Our model also reveals plausible mechanisms behind a variety of observed phenomena, including the emergence of intermediate-sized territorial groups, territorial fission/fusion dynamics, and the employment of multiple methods for advertising territories (e.g. vocal and olfactory). Although we focus our modelling on giant otters, the behavioural mechanisms it describes are quite general, having been observed across a wide range of taxa, including birds, fish and mammals. Our model therefore serves as a general theoretical test-bed for understanding temporary territory expansion.","author":[{"family":"Potts","given":"Jonathan"},{"family":"Fagan","given":"William"},{"family":"Mourão","given":"Guilherme"}],"citation-key":"potts_etal19","container-title":"Theoretical Ecology","container-title-short":"Theoretical Ecology","DOI":"10.1007/s12080-018-0396-x","issued":{"date-parts":[["2019",9,1]]},"source":"ResearchGate","title":"Deciding when to intrude on a neighbour: quantifying behavioural mechanisms for temporary territory expansion","title-short":"Deciding when to intrude on a neighbour","type":"article-journal","volume":"12"},
  {"id":"quinn18","abstract":"The Behavior and Ecology of Pacific Salmon and Trout combines in-depth scientific information with outstanding photographs and original artwork to fully describe the fish species critical to the Pacific Rim. This completely revised and updated edition covers all aspects of the life cycle of these remarkable fish in the Pacific: homing migration from the open ocean through coastal waters and up rivers to their breeding grounds; courtship and reproduction; the lives of juvenile salmon and trout in rivers and lakes; migration to the sea; the structure of fish populations; and the importance of fish carcasses to the ecosystem. The book also includes information on salmon and trout transplanted outside their ranges.   Fisheries expert Thomas P. Quinn writes with clarity and enthusiasm to interest a wide range of readers, including biologists, anglers, and naturalists. He provides the most current science available as well as perspectives on the past, present, and future of Pacific salmon and trout.   In this edition:   Over 100 beautiful color photographs of salmon and troutUpdated information on all aspects of the salmon and trout life cycleExpanded coverage of trout","accessed":{"date-parts":[["2023",12,18]]},"author":[{"family":"Quinn","given":"Thomas P."}],"citation-key":"quinn18","edition":"2","ISBN":"978-0-295-74333-2","issued":{"date-parts":[["2018"]]},"publisher":"University of Washington Press","source":"JSTOR","title":"The Behavior and Ecology of Pacific Salmon and Trout","type":"book","URL":"https://www.jstor.org/stable/j.ctvcwnvv1"},
  {"id":"RCoreTeam2016","author":[{"literal":"R Core Team"}],"citation-key":"RCoreTeam2016","event-place":"Vienna, Austria","issued":{"date-parts":[["2016"]]},"publisher":"R Foundation for Statistical Computing","publisher-place":"Vienna, Austria","title":"R: A Language and Environment for Statistical Computing","type":"document","URL":"https://www.r-project.org/"},
  {"id":"remili_etal23b","abstract":"Lipophilic persistent organic pollutants (POPs) tend to biomagnify in food chains, resulting in higher concentrations in species such as killer whales (Orcinus orca) feeding on marine mammals compared to those consuming fish. Advancements in dietary studies include the use of quantitative fatty acid signature analysis (QFASA) and differentiation of feeding habits within and between populations of North Atlantic (NA) killer whales. This comprehensive study assessed the concentrations of legacy and emerging POPs in 162 killer whales from across the NA. We report significantly higher mean levels of polychlorinated biphenyls (PCBs), organochlorine pesticides, and flame retardants in Western NA killer whales compared to those of Eastern NA conspecifics. Mean ∑PCBs ranged from ∼100 mg/kg lipid weight (lw) in the Western NA (Canadian Arctic, Eastern Canada) to ∼50 mg/kg lw in the mid-NA (Greenland, Iceland) to ∼10 mg/kg lw in the Eastern NA (Norway, Faroe Islands). The observed variations in contaminant levels were strongly correlated with diet composition across locations (inferred from QFASA), emphasizing that diet and not environmental variation in contaminant concentrations among locations is crucial in assessing contaminant-associated health risks in killer whales. These findings highlight the urgency for implementing enhanced measures to safely dispose of POP-contaminated waste, prevent further environmental contamination, and mitigate the release of newer and potentially harmful contaminants.","accessed":{"date-parts":[["2023",12,26]]},"author":[{"family":"Remili","given":"Anaïs"},{"family":"Dietz","given":"Rune"},{"family":"Sonne","given":"Christian"},{"family":"Samarra","given":"Filipa I. P."},{"family":"Letcher","given":"Robert J."},{"family":"Rikardsen","given":"Audun H."},{"family":"Ferguson","given":"Steven H."},{"family":"Watt","given":"Cortney A."},{"family":"Matthews","given":"Cory J. D."},{"family":"Kiszka","given":"Jeremy J."},{"family":"Rosing-Asvid","given":"Aqqalu"},{"family":"McKinney","given":"Melissa A."}],"citation-key":"remili_etal23b","container-title":"Environmental Science & Technology","container-title-short":"Environ. Sci. Technol.","DOI":"10.1021/acs.est.3c05516","ISSN":"0013-936X","issue":"42","issued":{"date-parts":[["2023",10,24]]},"page":"16109-16120","publisher":"American Chemical Society","source":"ACS Publications","title":"Varying Diet Composition Causes Striking Differences in Legacy and Emerging Contaminant Concentrations in Killer Whales across the North Atlantic","type":"article-journal","URL":"https://doi.org/10.1021/acs.est.3c05516","volume":"57"},
  {"id":"rendell_whitehead01","abstract":"Studies of animal culture have not normally included a consideration of cetaceans. However, with several long-term field studies now maturing, this situation should change. Animal culture is generally studied by either investigating transmission mechanisms experimentally, or observing patterns of behavioural variation in wild populations that cannot be explained by either genetic or environmental factors. Taking this second, ethnographic, approach, there is good evidence for cultural transmission in several cetacean species. However, only the bottlenose dolphin (Tursiops) has been shown experimentally to possess sophisticated social learning abilities, including vocal and motor imitation; other species have not been studied. There is observational evidence for imitation and teaching in killer whales. For cetaceans and other large, wide-ranging animals, excessive reliance on experimental data for evidence of culture is not productive; we favour the ethnographic approach. The complex and stable vocal and behavioural cultures of sympatric groups of killer whales (Orcinus orca) appear to have no parallel outside humans, and represent an independent evolution of cultural faculties. The wide movements of cetaceans, the greater variability of the marine environment over large temporal scales relative to that on land, and the stable matrilineal social groups of some species are potentially important factors in the evolution of cetacean culture. There have been suggestions of gene-culture coevolution in cetaceans, and culture may be implicated in some unusual behavioural and life-history traits of whales and dolphins. We hope to stimulate discussion and research on culture in these animals.","accessed":{"date-parts":[["2023",9,15]]},"author":[{"family":"Rendell","given":"Luke"},{"family":"Whitehead","given":"Hal"}],"citation-key":"rendell_whitehead01","container-title":"Behavioral and Brain Sciences","DOI":"10.1017/S0140525X0100396X","ISSN":"1469-1825, 0140-525X","issue":"2","issued":{"date-parts":[["2001",4]]},"language":"en","page":"309-324","publisher":"Cambridge University Press","source":"Cambridge University Press","title":"Culture in whales and dolphins","type":"article-journal","URL":"https://www.cambridge.org/core/journals/behavioral-and-brain-sciences/article/culture-in-whales-and-dolphins/FFB6CDC9F75754439FCF345FD942089E","volume":"24"},
  {"id":"ricker81","abstract":"Of the five species of Pacific salmon in British Columbia, chinook salmon (Oncorhynchus tshawytscha) and coho salmon (O. kisutch) are harvested during their growing seasons, while pink salmon (O. gorbuscha), chum salmon (O. keta), and sockeye salmon (O. nerka) are taken only after practically all of their growth is completed. The size of the fish caught, of all species, has decreased, but to different degrees and over different time periods, and for the most part this results from a size decrease in the population. These decreases do not exhibit significant correlations with available ocean temperature or salinity series, except that for sockeye lower temperature is associated with larger size. Chinook salmon have decreased greatly in both size and age since the 1920s, most importantly because nonmaturing individuals are taken by the troll fishery; hence individuals that mature at older ages are harvested more intensively, which decreases the percentage of older ones available both directly and cumulatively because the spawners include an excess of younger fish. Other species have decreased in size principally since 1950, when the change to payment by the pound rather than by the piece made it profitable for the gill-netters to harvest more of the larger fish. Cohos and pinks exhibit the greatest decreases, these being almost entirely a cumulative genetic effect caused by commercial trolls and gill nets removing fish of larger than average size. However, cohos reared in the Strait of Georgia have not decreased in size, possibly because sport trolling has different selection characteristics or because of the increase in the hatchery-reared component of the catch. The mean size of chum and sockeye salmon caught has changed much less than that of the other species. Chums have the additional peculiarity that gill nets tend to take smaller individuals than seines do and that their mean age has increased, at least between 1957 and 1972. That overall mean size has nevertheless decreased somewhat may be related to the fact that younger-maturing individuals grow much faster than older-maturing ones; hence excess removal of the smaller younger fish tends to depress growth rate. Among sockeye the decrease in size has apparently been retarded by an increase in growth rate related to the gradual cooling of the ocean since 1940. However, selection has had two important effects: an increase in the percentage of age-3 \"jacks\" in some stocks, these being little harvested, and an increase in the difference in size between sockeye having three and four ocean growing seasons, respectively.Key words: Pacific salmon, age changes, size changes, fishery, environment, selection, heritability","accessed":{"date-parts":[["2023",9,15]]},"author":[{"family":"Ricker","given":"W. E."}],"citation-key":"ricker81","container-title":"Canadian Journal of Fisheries and Aquatic Sciences","container-title-short":"Can. J. Fish. Aquat. Sci.","DOI":"10.1139/f81-213","ISSN":"0706-652X","issue":"12","issued":{"date-parts":[["1981",12]]},"page":"1636-1656","publisher":"NRC Research Press","source":"cdnsciencepub.com (Atypon)","title":"Changes in the average size and average age of Pacific salmon","type":"article-journal","URL":"https://cdnsciencepub.com/doi/10.1139/f81-213","volume":"38"},
  {"id":"Riera2019","abstract":"Two sympatric populations of fish-eating Resident killer whales inhabit the coastal waters of British Columbia, Canada: Southern and Northern Resident killer whales. These populations are listed under Canada's Species at Risk Act (SARA) as 'endangered' and 'threatened', respectively. Relatively little is known about their habitat use outside of the sheltered waters along the east coast of Vancouver Island, especially during the winter. SARA requires the identification of critical habitat for these populations. High densities of Chinook salmon-their primary prey- are found around Swiftsure Bank, an area identified as potential critical habitat for Southern Residents. However, it is a difficult area to survey for whales using conventional small-boat ap - proaches. Here, we used 2 yr of data collected from an autonomous acoustic recorder deployed at Swiftsure Bank from 2009-2011 to assess the year-round habitat use of this area by Resident killer whales. Overall, Resident killer whales were detected on 244 of 680 monitored days (36%). Southern Residents were heard in all months, with activity peaking during the summer. Northern Residents were also heard throughout the year, but were mostly detected in the spring and fall, which indicates the 2 populations may differ in their strategies for using this common foraging area. High levels of use by both of these populations highlights the importance of Swiftsure Bank to both, supporting the expansion of Resident killer whale critical habitat to include this site.","accessed":{"date-parts":[["2022",6,7]]},"author":[{"family":"Riera","given":"Amalis"},{"family":"Pilkington","given":"James F."},{"family":"Ford","given":"John K.B."},{"family":"Stredulinsky","given":"Eva H."},{"family":"Chapman","given":"N. Ross"}],"citation-key":"Riera2019","container-title":"Endangered Species Research","DOI":"10.3354/ESR00966","ISSN":"1863-5407","issued":{"date-parts":[["2019",7,11]]},"page":"221-234","publisher":"Inter-Research","title":"Passive acoustic monitoring off Vancouver Island reveals extensive use by at-risk resident killer whale (<i>Orcinus orca</i>) populations","type":"article-journal","URL":"https://www.int-res.com/abstracts/esr/v39/p221-234/","volume":"39"},
  {"id":"saulitis_etal00","abstract":"Killer whales (Orcinus orca) feed on a wide variety of fish, cephalopods, and marine mammals throughout their cosmopolitan range; however, the dietary breadth that characterizes the species is not reflected in all populations. Here, we present the findings of a 14-yr study of the diet and feeding habits of killer whales in Prince William Sound, Alaska. Two non-associating forms of killer whale, termed resident and transient (Bigg et al. 1987), were identified. All prey seen taken by transients were marine mammals, including harbor seals (Phoca vitulina), Dall's porpoises (Phocoenoides dalli), Steller sea lions (Eumetopias jubatus), and harbor porpoises (Phocoena phocoena). Resident killer whales appeared to prey principally on salmon (Oncorhynchus spp.), preferring coho salmon (O. kisutch) over other, more abundant salmon species. Pacific herring (Clupea pallasi) and Pacific halibut (Hippocampus stenolepis) were also taken. Resident killer whales frequently were seen to interact in non-predatory ways with Steller sea lions and Dall's porpoises, while transients were not. Differences in the social organization and behavior of the resident and transient killer whales in Prince William Sound are discussed in the light of the dietary differences documented here.","accessed":{"date-parts":[["2023",12,22]]},"author":[{"family":"Saulitis","given":"Eva"},{"family":"Matkin","given":"Craig"},{"family":"Barrett-Lennard","given":"Lance"},{"family":"Heise","given":"Kathy"},{"family":"Ellis","given":"Graeme"}],"citation-key":"saulitis_etal00","container-title":"Marine Mammal Science","DOI":"10.1111/j.1748-7692.2000.tb00906.x","ISSN":"1748-7692","issue":"1","issued":{"date-parts":[["2000"]]},"language":"en","page":"94-109","source":"Wiley Online Library","title":"Foraging strategies of sympatric killer whale (<i>Orcinus orca </i>) populations in Prince William Sound, Alaska","type":"article-journal","URL":"https://onlinelibrary.wiley.com/doi/abs/10.1111/j.1748-7692.2000.tb00906.x","volume":"16"},
  {"id":"sawyer_kauffman11","abstract":"1. Birds that migrate long distances use stopover sites to optimize fuel loads and complete migration as quickly as possible. Stopover use has been predicted to facilitate a time-minimization strategy in land migrants as well, but empirical tests have been lacking, and alternative migration strategies have not been considered. 2. We used fine-scale movement data to evaluate the ecological role of stopovers in migratory mule deer Odocoileus hemionus — a land migrant whose fitness is strongly influenced by energy intake rather than migration speed. 3. Although deer could easily complete migrations (range 18—144 km) in several days, they took an average of 3 weeks and spent 95% of that time in a series of stopover sites that had higher forage quality than movement corridors. Forage quality of stopovers increased with elevation and distance from winter range. Mule deer use of stopovers corresponded with a narrow phenological range, such that deer occupied stopovers 44 days prior to peak green-up, when forage quality was presumed to be highest. Mule deer used one stopover for every 5·3 and 6·7 km travelled during spring and autumn migrations, respectively, and used the same stopovers in consecutive years. 4. Study findings indicate that stopovers play a key role in the migration strategy of mule deer by allowing individuals to migrate in concert with plant phenology and maximize energy intake rather than speed. Our results suggest that stopover use may be more common among non-avian taxa than previously thought and, although the underlying migration strategies of temperate ungulates and birds are quite different, stopover use is important to both. 5. Exploring the role of stopovers in land migrants broadens the scope of stopover ecology and recognizes that the applied and theoretical benefits of stopover ecology need not be limited to avian taxa.","accessed":{"date-parts":[["2023",10,12]]},"author":[{"family":"Sawyer","given":"Hall"},{"family":"Kauffman","given":"Matthew J."}],"citation-key":"sawyer_kauffman11","container-title":"Journal of Animal Ecology","ISSN":"0021-8790","issue":"5","issued":{"date-parts":[["2011"]]},"page":"1078-1087","publisher":"British Ecological Society","source":"JSTOR","title":"Stopover ecology of a migratory ungulate","type":"article-journal","URL":"https://www.jstor.org/stable/23017200","volume":"80"},
  {"id":"schindler_etal10","abstract":"The role of species diversity in ecosystem stability is well appreciated, but population diversity within a species is also important and often overlooked. An analysis of over 50 years of data on sockeye salmon returns to the rivers of Bristol Bay, Alaska, shows just how important this portfolio effect — so-called by analogy with risk-spreading in financial markets — can be. The sockeye salmon fishery is one of the most valuable in the United States, with more than 60% of it coming from this region. The fact that it is made up of several hundred discrete populations makes the observed population variability about half what would be expected in a single homogenous population, and numerical modelling predicts that a homogenous population would be subject to ten times more fisheries closures. In terms of fisheries management, this work suggests that reducing the homogenizing effects of hatcheries on genetic diversity, protecting weak stocks from over-harvesting in mixed stock fisheries, and maintaining intact habitat networks should be prioritized.","accessed":{"date-parts":[["2023",9,15]]},"author":[{"family":"Schindler","given":"Daniel E."},{"family":"Hilborn","given":"Ray"},{"family":"Chasco","given":"Brandon"},{"family":"Boatright","given":"Christopher P."},{"family":"Quinn","given":"Thomas P."},{"family":"Rogers","given":"Lauren A."},{"family":"Webster","given":"Michael S."}],"citation-key":"schindler_etal10","container-title":"Nature","DOI":"10.1038/nature09060","ISSN":"1476-4687","issue":"7298","issued":{"date-parts":[["2010",6]]},"language":"en","license":"2010 Springer Nature Limited","number":"7298","page":"609-612","publisher":"Nature Publishing Group","source":"www.nature.com","title":"Population diversity and the portfolio effect in an exploited species","type":"article-journal","URL":"https://www.nature.com/articles/nature09060","volume":"465"},
  {"id":"schindler_etal13","abstract":"When resources are spatially and temporally variable, consumers can increase their foraging success by moving to track ephemeral feeding opportunities as these shift across the landscape; the best examples derive from herbivore–plant systems, where grazers migrate to capitalize on the seasonal waves of vegetation growth. We evaluated whether analogous processes occur in watersheds supporting spawning sockeye salmon (Oncorhynchus nerka), asking whether seasonal activities of predators and scavengers shift spatial distributions to capitalize on asynchronous spawning among populations of salmon. Both glaucous-winged gulls and coastal brown bears showed distinct shifts in their spatial distributions over the course of the summer, reflecting the shifting distribution of spawning sockeye salmon, which was associated with variation in water temperature among spawning sites. By tracking the spatial and temporal variation in the phenology of their principal prey, consumers substantially extended their foraging opportunity on a superabundant, yet locally ephemeral, resource. Ecosystem-based fishery management efforts that seek to balance trade-offs between fisheries and ecosystem processes supported by salmon should, therefore, assess the importance of life-history variation, particularly in phenological traits, for maintaining important ecosystem functions, such as providing marine-derived resources for terrestrial predators and scavengers.","accessed":{"date-parts":[["2023",10,11]]},"author":[{"family":"Schindler","given":"Daniel E."},{"family":"Armstrong","given":"Jonathan B."},{"family":"Bentley","given":"Kale T."},{"family":"Jankowski","given":"KathiJo"},{"family":"Lisi","given":"Peter J."},{"family":"Payne","given":"Laura X."}],"citation-key":"schindler_etal13","container-title":"Biology Letters","DOI":"10.1098/rsbl.2013.0048","issue":"3","issued":{"date-parts":[["2013",6,23]]},"page":"20130048","publisher":"Royal Society","source":"royalsocietypublishing.org (Atypon)","title":"Riding the crimson tide: mobile terrestrial consumers track phenological variation in spawning of an anadromous fish","title-short":"Riding the crimson tide","type":"article-journal","URL":"https://royalsocietypublishing.org/doi/10.1098/rsbl.2013.0048","volume":"9"},
  {"id":"schmid-hempel91","accessed":{"date-parts":[["2023",9,15]]},"author":[{"family":"Bell","given":"WJ"}],"citation-key":"schmid-hempel91","issued":{"date-parts":[["1991"]]},"publisher":"Chapman and Hall","source":"ScienceDirect","title":"Searching behaviour: The behavioural ecology of finding resources","title-short":"Searching behaviour","type":"book","URL":"https://www.sciencedirect.com/science/article/pii/016953479190229Q"},
  {"id":"schonbrodt_perugini13","abstract":"Sample correlations converge to the population value with increasing sample size, but the estimates are often inaccurate in small samples. In this report we use Monte-Carlo simulations to determine the critical sample size from which on the magnitude of a correlation can be expected to be stable. The necessary sample size to achieve stable estimates for correlations depends on the effect size, the width of the corridor of stability (i.e., a corridor around the true value where deviations are tolerated), and the requested confidence that the trajectory does not leave this corridor any more. Results indicate that in typical scenarios the sample size should approach 250 for stable estimates.","accessed":{"date-parts":[["2023",9,14]]},"author":[{"family":"Schönbrodt","given":"Felix D."},{"family":"Perugini","given":"Marco"}],"citation-key":"schonbrodt_perugini13","container-title":"Journal of Research in Personality","container-title-short":"Journal of Research in Personality","DOI":"10.1016/j.jrp.2013.05.009","ISSN":"0092-6566","issue":"5","issued":{"date-parts":[["2013",10,1]]},"page":"609-612","source":"ScienceDirect","title":"At what sample size do correlations stabilize?","type":"article-journal","URL":"https://www.sciencedirect.com/science/article/pii/S0092656613000858","volume":"47"},
  {"id":"Scordino2022","abstract":"Pacific salmon (Oncorhynchus spp.) are important to the ecology, economy, and cultures of the Pacific Northwest. Many populations of Pacific salmon in the Pacific Northwest are declining because of poor marine survival. We evaluated the role of Steller (Eumetopias jubatus) and California (Zalophus californianus) sea lions as predators of Pacific salmon. Roughly, half of the 1330 metric tons (t) of Pacific salmon eaten by Steller sea lions per year and of the 1220 t of Pacific salmon eaten by California sea lions per year in northwest Washington during 2010–2013 were coho salmon (O. kisutch). The response of Steller and California sea lions to the large run of pink salmon (O. gorbuscha) in 2011 was less than expected. Sea lions of these species rarely ate large (roughly ≥50 cm in total length) Chinook salmon (O. tshawytscha), indicating that they have limited direct competition for prey with the southern resident distinct pop- ulation segment of killer whales (Orcinus orca). Combined, California and Steller sea lions in northwest Washington consumed a mass of coho salmon similar to that landed by commercial fisheries in Washington State. More work on modeling the effect of the predation by California and Steller sea lions on salmon populations, particularly for coho salmon, is needed to better evaluate the conservation and productivity of Pacific salmon.","accessed":{"date-parts":[["2022",5,25]]},"author":[{"family":"Scordino","given":"Jonathan J"},{"family":"Marshall","given":"Cydni"},{"family":"Akmajian","given":"Adrianne M"},{"family":"Shay","given":"Daniel"},{"family":"James","given":"Randall"}],"citation-key":"Scordino2022","container-title":"Fishery Bulletin","DOI":"10.7755/FB.120.2.5","issue":"2","issued":{"date-parts":[["2022"]]},"page":"150-161","title":"Consumption of Pacific salmon (<i>Oncorhynchus spp.</i>) by California sea lions (<i>Zalophus californianus</i>) and Steller sea lions (<i>Eumetopias jubatus</i>) in northwest Washington during 2010 – 2013","type":"article-journal","volume":"120"},
  {"id":"sells_etal22","abstract":"Group living is found in only 10–15% of carnivorans and can shape demographic processes. Sociality is associated with benefits including increased ability to acquire resources, decreased risk of mortality, and increased reproductive success. We hypothesized that carnivore group size is influenced by conditions related to competition, prey, and mortality risk, which should affect benefits and costs of sociality and resulting demographic processes. We evaluated our hypotheses with gray wolves (Canis lupus) using a 14‐year dataset from a large, heavily managed population in the northern Rocky Mountains, USA. Annual mean group size ranged 4.86–7.03 and averaged 5.92 overall. Most groups were relatively small, with 80% containing ≤8 members. Groups were larger in areas with higher densities of conspecific groups, and smaller where prey availability was low. Group sizes remained largely stable while the population was unharvested or under low‐intensity harvest but declined under high‐intensity harvest. Results support the hypothesis that as habitat becomes saturated, inclusive fitness may become increasingly important such that subordinates delay dispersal. In addition to direct implications for birth and deaths, conditions related to prey and mortality risk may also influence dispersal decisions. Our work also provided a model to predict group size of wolves in our system, directly fulfilling a management need. We hypothesized that carnivore group size is influenced by conditions related to competition, prey, mortality, and mortality risk, which should affect benefits and costs of sociality and resulting demographic processes. We evaluated our hypotheses on gray wolves (Canis lupus) and found that groups were larger in areas with higher densities of conspecific groups, and smaller where prey availability was low. Group sizes remained largely stable while the population was unharvested or under low‐intensity harvest but declined under high‐intensity harvest.","author":[{"family":"Sells","given":"Sarah"},{"family":"Mitchell","given":"Michael"},{"family":"Podruzny","given":"Kevin"},{"family":"Ausband","given":"David"},{"family":"Emlen","given":"Douglas"},{"family":"Gude","given":"Justin"},{"family":"Smucker","given":"Ty"},{"family":"Boyd","given":"Diane"},{"family":"Loonam","given":"Kenneth"}],"citation-key":"sells_etal22","container-title":"The Journal of Wildlife Management","container-title-short":"The Journal of Wildlife Management","DOI":"10.1002/jwmg.22193","issued":{"date-parts":[["2022",2,1]]},"source":"ResearchGate","title":"Competition, prey, and mortalities influence gray wolf group size","type":"article-journal","volume":"86"},
  {"id":"shelton_etal23","abstract":"Amplicon-sequence data from environmental DNA (eDNA) and microbiome studies provide important information for ecology, conservation, management, and health. At present, amplicon-sequencing studies—known also as metabarcoding studies, in which the primary data consist of targeted, amplified fragments of DNA sequenced from many taxa in a mixture—struggle to link genetic observations to the underlying biology in a quantitative way, but many applications require quantitative information about the taxa or systems under scrutiny. As metabarcoding studies proliferate in ecology, it becomes more important to develop ways to make them quantitative to ensure that their conclusions are adequately supported. Here we link previously disparate sets of techniques for making such data quantitative, showing that the underlying polymerase chain reaction mechanism explains the observed patterns of amplicon data in a general way. By modeling the process through which amplicon-sequence data arise, rather than transforming the data post hoc, we show how to estimate the starting DNA proportions from a mixture of many taxa. We illustrate how to calibrate the model using mock communities and apply the approach to simulated data and a series of empirical examples. Our approach opens the door to improve the use of metabarcoding data in a wide range of applications in ecology, public health, and related fields.","accessed":{"date-parts":[["2022",5,12]]},"author":[{"family":"Shelton","given":"Andrew Olaf"},{"family":"Gold","given":"Zachary J"},{"family":"Jensen","given":"Alexander J"},{"family":"D′Agnese","given":"Erin"},{"family":"Andruszkiewicz Allan","given":"Elizabeth"},{"family":"Van Cise","given":"Amy"},{"family":"Gallego","given":"Ramón"},{"family":"Ramón‐Laca","given":"Ana"},{"family":"Garber‐Yonts","given":"Maya"},{"family":"Parsons","given":"Kim"},{"family":"Kelly","given":"Ryan P."}],"citation-key":"shelton_etal23","container-title":"Ecology","DOI":"10.1002/ecy.3906","ISSN":"0012-9658","issue":"2","issued":{"date-parts":[["2023",2,21]]},"publisher":"John Wiley & Sons, Ltd","title":"Toward quantitative metabarcoding","type":"article-journal","URL":"https://doi.org/10.1101/2022.04.26.489602","volume":"104"},
  {"id":"Shelton2021","abstract":"Species that migrate long distances or between distinct habitats— for example, anadromous or catadromous fish—experience the consequences of climate change in each habitat and are therefore particularly at risk in a changing world. Studies of anadromous species often focus on freshwater despite the ocean's disproportionate influence on survival and growth. To understand a prominent anadromous species’ response to ocean climate, we use a new spatio-temporal model jointly estimating the ocean distribution of all major fall-run Chinook salmon (Oncorhynchus tshawytscha, Salmonidae) stocks from California to British Columbia over 40 years. We model hundreds of millions of tagged individuals, finding that different stocks have fundamentally different ocean distributions, distinct associations with sea surface temperature (SST), and contrasting distributional responses to historical ocean SST variation. We show species-level estimates of ocean distribution that ignore among-stock variation will lead to errant predictions of spatial distribution. Using future (2030–2090) SST projections to model focal stocks of fisheries importance we predict substantial ocean redistribution in response to SST change. Predicted aggregate distributional changes do not follow a simple, poleward shift. Instead, we predict net movement into some ocean regions (British Columbia, central California) but net movement out of others (northern California, Washington). Distribution shifts have implications for both major fisheries and marine mammal predators of Chinook salmon. We focus on the consequences of spatial changes in ocean distribution, but our approach provides a general structure to link marine and freshwater components of anadromous species under climate change.","accessed":{"date-parts":[["2022",5,10]]},"author":[{"family":"Shelton","given":"Andrew Olaf"},{"family":"Sullaway","given":"Genoa H."},{"family":"Ward","given":"Eric J."},{"family":"Feist","given":"Blake E."},{"family":"Somers","given":"Kayleigh A."},{"family":"Tuttle","given":"Vanessa J."},{"family":"Watson","given":"Jordan T."},{"family":"Satterthwaite","given":"William H."}],"citation-key":"Shelton2021","container-title":"Fish and Fisheries","DOI":"10.1111/FAF.12530","ISSN":"1467-2979","issue":"3","issued":{"date-parts":[["2021",5,1]]},"note":"Citaiton Key: Shelton2021","page":"503-517","publisher":"John Wiley & Sons, Ltd","title":"Redistribution of salmon populations in the northeast Pacific ocean in response to climate","type":"article-journal","URL":"https://onlinelibrary.wiley.com/doi/full/10.1111/faf.12530","volume":"22"},
  {"id":"Slagsvold2011","abstract":"We briefly review the literature on social learning in birds, concluding that strong evidence exists mainly for predator recognition, song, mate choice and foraging. The mechanism of local enhancement may be more important than imitation for birds learning to forage, but the former mechanism may be sufficient for faithful transmission depending on the ecological circumstances. To date, most insights have been gained from birds in captivity. We present a study of social learning of foraging in two passerine birds in the wild, where we cross-fostered eggs between nests of blue tits, Cyanistes caeruleus and great tits, Parus major. Early learning causes a shift in the foraging sites used by the tits in the direction of the foster species. The shift in foraging niches was consistent across seasons, as showed by an analysis of prey items, and the effect lasted for life. The fact that young birds learn from their foster parents, and use this experience later when subsequently feeding their own offspring, suggests that foraging behaviour can be culturally transmitted over generations in the wild. It may therefore have both ecological and evolutionary consequences, some of which are discussed. © 2011 The Royal Society.","accessed":{"date-parts":[["2021",3,1]]},"author":[{"family":"Slagsvold","given":"Tore"},{"family":"Wiebe","given":"Karen L."}],"citation-key":"Slagsvold2011","container-title":"Philosophical Transactions of the Royal Society B: Biological Sciences","DOI":"10.1098/rstb.2010.0343","ISSN":"14712970","issue":"1567","issued":{"date-parts":[["2011",4,12]]},"page":"969-977","PMID":"21357219","publisher":"Royal Society","title":"Social learning in birds and its role in shaping a foraging niche","type":"article-journal","volume":"366"},
  {"id":"stephens_krebs86","abstract":"This account of the current state of foraging theory is also a valuable description of the use of optimality theory in behavioral ecology in general. Organizing and introducing the main research themes in economic analyses of animal feeding behavior, the authors analyze the empirical evidence bearing on foraging models and answer criticisms of optimality modeling. They explain the rationale for applying optimality models to the strategies and mechanics of foraging and present the basic \"average-rate maximizing\" models and their extensions.The work discusses new directions in foraging research: incorporating incomplete information and risk-sensitive behavior in foraging models; analyzing trade-offs, such as nutrient requirements and the threat of being eaten while foraging; formulating dynamic models; and building constrained optimization models that assume that foragers can use only simple \"rules of thumb.\" As an analysis of these and earlier research developments and as a contribution to debates about the role of theory in evolutionary biology. Foraging Theory will appeal to a wide range of readers, from students to research professionals, in behavioral ecology, population and community ecology, animal behavior, and animal psychology, and especially to those planning empirical tests of foraging models.","accessed":{"date-parts":[["2023",9,15]]},"author":[{"family":"Stephens","given":"David W."},{"family":"Krebs","given":"John R."}],"citation-key":"stephens_krebs86","event-place":"Princeton","ISBN":"978-0-691-20679-0","issued":{"date-parts":[["1986"]]},"publisher":"Princeton University Press","publisher-place":"Princeton","source":"Project MUSE","title":"Foraging Theory","type":"book","URL":"https://muse.jhu.edu/pub/267/monograph/book/71820"},
  {"id":"Stewart2021","abstract":"Recovering small, endangered populations is challenging, especially if the drivers of declines are not well understood. While infrequent births and deaths may be important to the outlook of endangered populations, small sample sizes confound studies seeking the mechanisms underlying demographic fluctuations. Individual metrics of health, such as nutritive condition, can provide a rich data source on population status and may translate into population trends. We examined interannual changes in body condition metrics of endangered Southern Resident killer whales (SRKW) collected using helicopters and remotely operated drones. We imaged and measured the condition of the majority of all three social pods (J, K, and L) in each of seven years between 2008 and 2019. We used Bayesian multi-state transition models to identify relationships between body condition changes and both tributary-specific and area-based indices of Chinook salmon abundance, and K-fold cross-validation to compare the predictive power of candidate salmon covariates. We found that Fraser River (tributary-specific) and Salish Sea (area-based) Chinook salmon abundances had the greatest predictive power for J Pod body condition changes, as well as the strongest relationships between any salmon covariates and SRKW condition across pods. Puget Sound (tributary-specific) Chinook salmon abundance had the greatest predictive power for L Pod body condition changes, but a weaker relationship than Fraser River or Salish Sea abundance had with J Pod body condition. The best-fit model for K Pod included no Chinook covariates. In addition, we found elevated mortality probabilities in SRKW exhibiting poor body condition (reflecting depleted fat reserves), 2–3 times higher than whales in more robust condition. Collectively, these findings demonstrate that (1) fluctuations in SRKW body condition can in some cases be linked to Chinook salmon abundance; (2) the three SRKW pods appear to have distinct patterns of body condition fluctuations, suggesting different foraging patterns; and (3) aerial photogrammetry is a useful early-warning system that can identify SRKW at higher risk of mortality in the near future.","accessed":{"date-parts":[["2022",5,10]]},"author":[{"family":"Stewart","given":"Joshua D"},{"family":"Durban","given":"John W"},{"family":"Fearnbach","given":"Holly"},{"family":"Barrett-Lennard","given":"Lance G"},{"family":"Casler","given":"Paige K"},{"family":"Ward","given":"Eric J"},{"family":"Dapp","given":"Derek R"}],"citation-key":"Stewart2021","container-title":"Ecosphere","DOI":"10.1002/ecs2.3660","ISSN":"21508925","issue":"8","issued":{"date-parts":[["2021",8,1]]},"page":"e03660","publisher":"John Wiley & Sons, Ltd","title":"Survival of the fattest: linking body condition to prey availability and survivorship of killer whales","type":"article-journal","URL":"https://onlinelibrary.wiley.com/doi/full/10.1002/ecs2.3660","volume":"12"},
  {"id":"stier_etal20","abstract":"Many organisms exhibit tremendous fluctuations in population abundance and experience unexpected collapse. Conservationists seeking to minimize region-wide variability in resources and reduce extinction risk often seek to preserve a metapopulation portfolio of spatially asynchronous subpopulations connected by dispersal. However, portfolio properties are not necessarily static, and the erosion of a portfolio can fundamentally alter the population dynamics and services a species provides. In the Northeast Pacific, a portfolio of spatially asynchronous herring populations has historically provided regional reliability of herring to mobile predators and commercial fishermen as well as local subsistence and ceremonial harvest. Here, we fit a mechanistic time-series model to herring spawn and catch records from 1950 to 2015 to quantify how population growth, climate, and fishing have contributed to a major shift in the herring portfolio over time. We document the erosion of the herring portfolio and a severe decline in herring population growth. Commercial harvest historically played a key role in herring dynamics, hovering around typical annual exploitation rates (15%) at the archipelago scale, but local harvest rates were much higher when fishing occurred (as high as 65%). Additionally, the Pacific Decadal Oscillation and population growth had equally strong effects on local and regional herring population dynamics. Our results highlight how spatially structured populations can undergo major shifts following disturbance and emphasize how ecological systems do not always rapidly recover and provide services following disturbance. Developing herring management strategies at a finer scale may ensure greater regional resource reliability by recovering previous levels of spatial population asynchrony. However, doing so may require higher implementation and monitoring costs in order to yield higher ecological, social, and economic benefits. Such place-based solutions that match the spatial scale of governance to the spatial scale of ecological dynamics have the potential to improve future management and conservation in an increasingly dynamic world.","accessed":{"date-parts":[["2023",9,15]]},"author":[{"family":"Stier","given":"Adrian C."},{"family":"Olaf Shelton","given":"Andrew"},{"family":"Samhouri","given":"Jameal F."},{"family":"Feist","given":"Blake E."},{"family":"Levin","given":"Phillip S."}],"citation-key":"stier_etal20","container-title":"Ecosphere","DOI":"10.1002/ecs2.3283","ISSN":"2150-8925","issue":"11","issued":{"date-parts":[["2020"]]},"language":"en","license":"© 2020 The Authors.","page":"e03283","source":"Wiley Online Library","title":"Fishing, environment, and the erosion of a population portfolio","type":"article-journal","URL":"https://onlinelibrary.wiley.com/doi/abs/10.1002/ecs2.3283","volume":"11"},
  {"id":"sullaway_etal21","abstract":"Environmental forces can create spatially synchronous dynamics among nearby populations. However, increased climate variability, driven by anthropogenic climate change, will likely enhance synchrony among spatially disparate populations. Population synchrony may lead to greater fluctuations in abundance, but the consequences of population synchrony across multiple scales of biological organization, including impacts to putative competitors, dependent predators or human communities, are rarely considered in this context. Chinook salmon Oncorhynchus tshawytscha stocks distribute across the Northeast Pacific, creating spatially variable portfolios that support large ocean fisheries and marine mammal predators, such as killer whales Orcinus orca. We rely on a multi-population model that simulates Chinook salmon ocean distribution and abundance to understand spatial portfolios, or variability in abundance within and among ocean distribution regions, of Chinook salmon stocks across 17 ocean regions from Southeast Alaska to California. We found the expected positive correlation between the number of stocks in an ocean region and spatial portfolio strength; however, increased demographic synchrony eroded Chinook salmon spatial portfolios in the ocean. Moreover, we observed decreased resource availability within ocean fishery management jurisdictions but not within killer whale summer habitat. We found a strong portfolio effect across both Southern Resident and Northern Resident killer whale habitats that was relatively unaffected by increased demographic synchrony, likely a result of the large spatial area included in these habitats. However, within the areas of smaller fishing management jurisdictions we found a weakening of Chinook salmon portfolios and increased but inconsistent likelihood of low abundance years as demographic synchrony increased. We suggest that management and conservation actions that reduce spatial synchrony can enhance short-term ecosystem resilience by promoting the stabilizing effect multiple stocks have on aggregate Chinook salmon populations and overall resource availability.","accessed":{"date-parts":[["2023",9,15]]},"author":[{"family":"Sullaway","given":"Genoa H."},{"family":"Shelton","given":"Andrew O."},{"family":"Samhouri","given":"Jameal F."}],"citation-key":"sullaway_etal21","container-title":"Journal of Animal Ecology","DOI":"10.1111/1365-2656.13575","ISSN":"1365-2656","issue":"11","issued":{"date-parts":[["2021"]]},"language":"en","license":"© 2021 British Ecological Society","page":"2692-2703","source":"Wiley Online Library","title":"Synchrony erodes spatial portfolios of an anadromous fish and alters availability for resource users","type":"article-journal","URL":"https://onlinelibrary.wiley.com/doi/abs/10.1111/1365-2656.13575","volume":"90"},
  {"id":"trevail_etal19","abstract":"Environmental heterogeneity shapes the uneven distribution of resources available to foragers, and is ubiquitous in nature. Optimal foraging theory predicts that an animal's ability to exploit resource patches is key to foraging success. However, the potential fitness costs and benefits of foraging in a heterogeneous environment are difficult to measure empirically. Heterogeneity may provide higher-quality foraging opportunities, or alternatively could increase the cost of resource acquisition because of reduced patch density or increased competition. Here, we study the influence of physical environmental heterogeneity on behaviour and reproductive success of black-legged kittiwakes, Rissa tridactyla. From GPS tracking data at 15 colonies throughout their British and Irish range, we found that environments that were physically more heterogeneous were associated with longer trip duration, more time spent foraging while away from the colony, increased overlap of foraging areas between individuals and lower breeding success. These results suggest that there is greater competition between individuals for finite resources in more heterogeneous environments, which comes at a cost to reproduction. Resource hotspots are often considered beneficial, as individuals can learn to exploit them if sufficiently predictable. However, we demonstrate here that such fitness gains can be countered by greater competition in more heterogeneous environments.","accessed":{"date-parts":[["2023",9,15]]},"author":[{"family":"Trevail","given":"Alice M."},{"family":"Green","given":"Jonathan A."},{"family":"Sharples","given":"Jonathan"},{"family":"Polton","given":"Jeff A."},{"family":"Miller","given":"Peter I."},{"family":"Daunt","given":"Francis"},{"family":"Owen","given":"Ellie"},{"family":"Bolton","given":"Mark"},{"family":"Colhoun","given":"Kendrew"},{"family":"Newton","given":"Stephen"},{"family":"Robertson","given":"Gail"},{"family":"Patrick","given":"Samantha C."}],"citation-key":"trevail_etal19","container-title":"Proceedings of the Royal Society B: Biological Sciences","DOI":"10.1098/rspb.2019.0795","issue":"1904","issued":{"date-parts":[["2019",6,5]]},"page":"20190795","publisher":"Royal Society","source":"royalsocietypublishing.org (Atypon)","title":"Environmental heterogeneity decreases reproductive success via effects on foraging behaviour","type":"article-journal","URL":"https://royalsocietypublishing.org/doi/full/10.1098/rspb.2019.0795","volume":"286"},
  {"id":"velez-espino_etal14","author":[{"family":"Vélez-Espino","given":"L A"},{"family":"Ford","given":"J K B"},{"family":"Araujo","given":"H A"},{"family":"Ellis","given":"G"},{"family":"Parken","given":"C K"},{"family":"Balcomb","given":"K C"}],"citation-key":"velez-espino_etal14","genre":"Canadian Technical Report of Fisheries and Aquatic Sciences","issued":{"date-parts":[["2014"]]},"language":"en","number":"3084","page":"58","publisher":"Fisheries and Oceans Canada","source":"Zotero","title":"Comparative demography and viability of Northeastern Pacific resident killer whale populations at risk","type":"report"},
  {"id":"Wade2012","abstract":"Many severely depleted populations of baleen whales (Mysticeti) have exhibited clear signs of recovery whereas there are few examples in toothed whales (Odontoceti). We hypothesize that this difference is due, at least in part, to social and behavioural factors. Clearly, a part of the lack of resilience to exploitation is explained by odontocete life history. However, an additional factor may be the highly social nature of many odontocetes in which survival and reproductive success may depend on: (a) social cohesion and organization, (b) mutual defence against predators and possible alloparental care, (c) inter-generational transfer of “knowledge”, and (d) leadership by older individuals. We found little evidence of strong recovery in any of the depleted populations examined. Their relatively low potential rates of increase mean that odontocete populations can be over-exploited with take rates of only a few percent per year. Exploitation can have effects beyond the dynamics of individual removals. Four species showed evidence of a decrease in birth rates following exploitation; potential mechanisms include a deficit of adult females, a deficit of adult males, and disruption of mating systems. The evidence for a lack of strong recovery in heavily exploited odontocete populations indicates that management should be more precautionary.","accessed":{"date-parts":[["2012",10,27]]},"author":[{"family":"Wade","given":"Paul R."},{"family":"Reeves","given":"Randall R."},{"family":"Mesnick","given":"Sarah L."}],"citation-key":"Wade2012","container-title":"Journal of Marine Biology","DOI":"10.1155/2012/567276","ISSN":"1687-9481","issued":{"date-parts":[["2012"]]},"page":"1-15","title":"Social and behavioural factors in cetacean responses to overexploitation: are odontocetes less “resilient” than mysticetes?","type":"article-journal","URL":"http://www.hindawi.com/journals/jmb/2012/567276/","volume":"2012"},
  {"id":"walsh00","abstract":"Use of the phylogenetic species concept in defining conservation units is based on the assumption that the fixation of a particular character state in a population is diagnostic of a long history of reproductive isolation. In practice, diagnosis is usually based on the character states of a small sample of individuals rather than the states of the entire population. Unfortunately, when sample sizes are small, samples in which all individuals share one character state can easily be drawn from populations that are actually polymorphic. I describe statistical methods for examining how much confidence can be placed in the diagnosis of a conservation unit, given the operative sample size. The methods estimate the probability of drawing a sample in which all individuals show the same state, if individuals with unsampled (hidden) states actually exist in the population at some hypothetical frequency (e.g., 0.05). I considered finite and infinite population-size models. The infinite population-size model suggests that in order to reject with 95% confidence the hypothesis that 5% of individuals carry hidden character states, a sample of 59 individuals is necessary. Finite population-size models give slightly smaller critical sample sizes for diagnosis with 95% confidence. I describe methods for including the effect of uncertainty in estimating population size when calculating critical sample size, and I discuss extensions to multiple characters and the impact of spatial structuring of character states. My results suggest that confident diagnosis requires sample sizes much larger than those commonly used when the phylogenetic species concept is applied to defining conservation units.","accessed":{"date-parts":[["2023",9,14]]},"author":[{"family":"Walsh","given":"Peter D."}],"citation-key":"walsh00","container-title":"Conservation Biology","ISSN":"0888-8892","issue":"5","issued":{"date-parts":[["2000"]]},"page":"1533-1537","publisher":"[Wiley, Society for Conservation Biology]","source":"JSTOR","title":"Sample Size for the Diagnosis of Conservation Units","type":"article-journal","URL":"https://www.jstor.org/stable/2641805","volume":"14"},
  {"id":"Wang2007","abstract":"The Ribosomal Database Project (RDP) Classifier, a naïve Bayesian classifier, can rapidly and accurately classify bacterial 16S rRNA sequences into the new higher-order taxonomy proposed in Bergey's Taxonomic Outline of the Prokaryotes (2nd ed., release 5.0, Springer-Verlag, New York, NY, 2004). It provides taxonomic assignments from domain to genus, with confidence estimates for each assignment. The majority of classifications (98%) were of high estimated confidence (≥95%) and high accuracy (98%). In addition to being tested with the corpus of 5,014 type strain sequences from Bergey's outline, the RDP Classifier was tested with a corpus of 23,095 rRNA sequences as assigned by the NCBI into their alternative higher-order taxonomy. The results from leave-one-out testing on both corpora show that the overall accuracies at all levels of confidence for near-full-length and 400-base segments were 89% or above down to the genus level, and the majority of the classification errors appear to be due to anomalies in the current taxonomies. For shorter rRNA segments, such as those that might be generated by pyrosequencing, the error rate varied greatly over the length of the 16S rRNA gene, with segments around the V2 and V4 variable regions giving the lowest error rates. The RDP Classifier is suitable both for the analysis of single rRNA sequences and for the analysis of libraries of thousands of sequences. Another related tool, RDP Library Compare, was developed to facilitate microbial-community comparison based on 16S rRNA gene sequence libraries. It combines the RDP Classifier with a statistical test to flag taxa differentially represented between samples. The RDP Classifier and RDP Library Compare are available online at http://rdp.cme.msu. edu/. Copyright © 2007, American Society for Microbiology. All Rights Reserved.","accessed":{"date-parts":[["2022",3,9]]},"author":[{"family":"Wang","given":"Qiong"},{"family":"Garrity","given":"George M."},{"family":"Tiedje","given":"James M."},{"family":"Cole","given":"James R."}],"citation-key":"Wang2007","container-title":"Applied and environmental microbiology","DOI":"10.1128/AEM.00062-07","ISSN":"0099-2240","issue":"16","issued":{"date-parts":[["2007",8]]},"page":"5261-5267","PMCID":"PMC1950982","PMID":"17586664","publisher":"Appl Environ Microbiol","title":"Naive Bayesian classifier for rapid assignment of rRNA sequences into the new bacterial taxonomy","type":"article-journal","URL":"https://pubmed.ncbi.nlm.nih.gov/17586664/","volume":"73"},
  {"id":"ward_etal16","abstract":"Reproductively and geographically isolated populations of predators may be synchronized by a phenomenon known as the Moran effect-specifically if they exhibit common responses to external processes, such as climate, density dependence (parasites, disease), or prey. Prey has the ability to synchronize predators if geographically isolated predator populations target the same prey species, or if the migration and range of the prey species occurs over a large enough scale to be available to multiple predator populations. The objective of our study was to investigate evidence for correlations of demographic rates between geographically isolated populations of piscivorous killer whales in the Northeast Pacific; using long-term mark-recapture datasets collected over the last 30+ yrs, we constructed a hierarchical occupancy model, linking models of survival and fecundity in a single framework. We found strong support for synchronized demographic rates in Southeast Alaska and Southern Resident killer whales, which are geographically and reproductively isolated. Despite their isolation, they experience extremely correlated dynamics-the correlation in fecundity rates between populations exceeds 0.9. The correlation in demographic rates across these populations of killer whales in diferent regions of the Northeast Pacific Ocean suggests a common environmental driver. Both killer whale populations are known to prey on Chinook salmon, which have a long-distance coastal migration larger than the habitat range of killer whales. Many of these Chinook salmon are also of the same origin (southern stocks), suggesting that these populations not only consume the same prey species but the same prey populations.","accessed":{"date-parts":[["2022",5,10]]},"author":[{"family":"Ward","given":"E. J."},{"family":"Dahlheim","given":"M. E."},{"family":"Waite","given":"J. M."},{"family":"Emmons","given":"C. K."},{"family":"Marshall","given":"K. N."},{"family":"Chasco","given":"B. E."},{"family":"Balcomb","given":"K. C."}],"citation-key":"ward_etal16","container-title":"Ecosphere","DOI":"10.1002/ECS2.1276/SUPINFO","ISSN":"21508925","issue":"2","issued":{"date-parts":[["2016",2,1]]},"page":"e01276","publisher":"Ecological Society of America","title":"Long-distance migration of prey synchronizes demographic rates of top predators across broad spatial scales","type":"article-journal","URL":"https://onlinelibrary.wiley.com/doi/full/10.1002/ecs2.1276","volume":"7"},
  {"id":"Ward2009","abstract":"1. Management decisions for threatened and endangered species require risks to be identified and prioritized, based on the degree to which they influence population dynamics. The potential for recovery of small populations at risk may be determined by multiple factors, including intrinsic population characteristics (inbreeding, sex ratios) and extrinsic variables (prey availability, disease, human disturbance). Using Bayesian statistical methods, the impact of each of these risk factors on demographic rates can be quantified and assigned probabilities to express uncertainty. 2. We assessed the impact of a wide range of factors on the fecundity of two threatened populations of killer whales Orcinus orca, specifically whether killer whale production is limited by availability of Chinook salmon Oncorhynchus tshawytscha. Additional variables included anthropogenic factors, climate variables, temporal effects, and population variables (population size, number of males, female age). 3. Our results indicate that killer whale fecundity is highly correlated with the abundance of Chinook salmon. For example, the probability of a female calving differed by 50% between years of low salmon abundance and high salmon abundance. Weak evidence exists for linking fecundity to other variables, such as sea surface temperature. 4. There was strong data support for reproductive senescence in female killer whales. This pattern of rapid maturity and gradual decline of fecundity with age commonly seen in terrestrial mammals has been documented in few marine mammal species. Maximum production for this species occurs between ages 20-22, and reproductive performance declines gradually to menopause over a period of 25 years. 5. Synthesis and applications. Our results provide strong evidence for reproductive senescence in killer whales, and more importantly, that killer whale fecundity is strongly tied to the abundance of Chinook salmon, a species that is susceptible to environmental variation and has high commercial value to fisheries. This strong predator-prey relationship highlights the importance of understanding which salmon populations overlap with killer whales seasonally and spatially, so that those salmon populations important as prey for killer whales can be identified and targeted for conservation efforts. © 2008 British Ecological Society.","author":[{"family":"Ward","given":"Eric J."},{"family":"Holmes","given":"Elizabeth E."},{"family":"Balcomb","given":"Ken C."}],"citation-key":"Ward2009","container-title":"Journal of Applied Ecology","DOI":"10.1111/j.1365-2664.2009.01647.x","ISSN":"00218901","issue":"3","issued":{"date-parts":[["2009"]]},"page":"632-640","publisher":"John Wiley & Sons, Ltd","title":"Quantifying the effects of prey abundance on killer whale reproduction","type":"article-journal","volume":"46"},
  {"id":"Wasser2017","abstract":"The Southern Resident killer whale population (Orcinus orca) was listed as endangered in 2005 and shows little sign of recovery. These fish eating whales feed primarily on endangered Chinook salmon. Population growth is constrained by low offspring production for the number of reproductive females in the population. Lack of prey, increased toxins and vessel disturbance have been listed as potential causes of the whale’s decline, but partitioning these pressures has been difficult. We validated and applied temporal measures of progesterone and testosterone metabolites to assess occurrence, stage and health of pregnancy from genotyped killer whale feces collected using detection dogs. Thyroid and glucocorticoid hormone metabolites were measured from these same samples to assess physiological stress. These methods enabled us to assess pregnancy occurrence and failure as well as how pregnancy success was temporally impacted by nutritional and other stressors, between 2008 and 2014. Up to 69% of all detectable pregnancies were unsuccessful; of these, up to 33% failed relatively late in gestation or immediately post-partum, when the cost is especially high. Low availability of Chinook salmon appears to be an important stressor among these fish-eating whales as well as a significant cause of late pregnancy failure, including unobserved perinatal loss. However, release of lipophilic toxicants during fat metabolism in the nutritionally deprived animals may also provide a contributor to these cumulative effects. Results point to the importance of promoting Chinook salmon recovery to enhance population growth of Southern Resident killer whales. The physiological measures used in this study can also be used to monitor the success of actions aimed at promoting adaptive management of this important apex predator to the Pacific Northwest.","accessed":{"date-parts":[["2022",6,7]]},"author":[{"family":"Wasser","given":"Samuel K."},{"family":"Lundin","given":"Jessica I."},{"family":"Ayres","given":"Katherine"},{"family":"Seely","given":"Elizabeth"},{"family":"Giles","given":"Deborah"},{"family":"Balcomb","given":"Kenneth"},{"family":"Hempelmann","given":"Jennifer"},{"family":"Parsons","given":"Kim"},{"family":"Booth","given":"Rebecca"}],"citation-key":"Wasser2017","container-title":"PLOS ONE","DOI":"10.1371/JOURNAL.PONE.0179824","ISBN":"1111111111","ISSN":"1932-6203","issue":"6","issued":{"date-parts":[["2017",6,1]]},"page":"e0179824","PMID":"28662095","publisher":"Public Library of Science","title":"Population growth is limited by nutritional impacts on pregnancy success in endangered southern resident killer whales (<i>Orcinus orca</i>)","type":"article-journal","URL":"https://journals.plos.org/plosone/article?id=10.1371/journal.pone.0179824","volume":"12"},
  {"id":"Whitehead1998","abstract":"Lowdiversities of mitochondrialDNA(mtDNA) have recently been found in four species of matrilineal whale. No satisfactory explanation for this apparent anomaly has been previously suggested. Culture seems to be an important part of the lives of matrilineal whales. The selection of matrilineally transmitted cultural traits, upon which neutral mtDNA alleles “hitchhike,” has the potential to strongly reduce genetic variation. Thus, in contrast to other nonhuman mammals, culture may be an important evolutionary force for the matrilineal whales.","accessed":{"date-parts":[["2013",2,12]]},"author":[{"family":"Whitehead","given":"H."}],"citation-key":"Whitehead1998","container-title":"Science","DOI":"10.1126/science.282.5394.1708","issue":"5394","issued":{"date-parts":[["1998",11,27]]},"page":"1708-1711","title":"Cultural selection and genetic diversity in matrilineal whales","type":"article-journal","URL":"http://www.sciencemag.org/cgi/doi/10.1126/science.282.5394.1708","volume":"282"},
  {"id":"Whitehead2018","abstract":"Culturally-transmitted ecological specialization occurs in killer whales, as well as other species. We hypothesize that some of the remarkable demographic and ecological attributes of killer whales result from this process. We formalize and model (using agent-based stochastic models parametrized using killer whale life history) the cultural evolution of specialization by social groups, in which a narrowing of niche breadth is spread and maintained in a group through social learning. We compare the demographic and ecological results of cultural specialization to those of a similar model of specialization through natural selection. We found that specialization, through either the cultural or natural selection routes, is adap-tive in the short term with specialization often increasing fitness. Generalization, in contrast, is rarely adaptive. The cultural evolution of specialization can lead to increased rates of group extirpation. Specialization has little effect on group size but tends to reduce population size and resource abundance. While the two specialization processes produce similar results, cultural specialization can be very much faster. The results are generally consistent with what we know of the formation and maintenance of specialist ecotypes in killer whales, and have implications for the persistence, nature and ecological effects of these apex predators.","accessed":{"date-parts":[["2018",9,4]]},"author":[{"family":"Whitehead","given":"Hal"},{"family":"Ford","given":"John K B"}],"citation-key":"Whitehead2018","container-title":"Journal of Theoretical Biology","DOI":"10.1016/j.jtbi.2018.08.015","issued":{"date-parts":[["2018"]]},"page":"279-294","title":"Consequences of culturally-driven ecological specialization: Killer whales and beyond","type":"article-journal","URL":"https://doi.org/10.1016/j.jtbi.2018.08.015","volume":"456"},
  {"id":"Wickham2009","abstract":"Describes ggplot2, a data visualization package for R that uses the insights from Leland Wilkison's \"Grammar of Graphics\" to create a powerful and flexible system for creating data graphics. This book is suitable for those who have struggled with displaying their data in an informative and attractive way. 1 Introduction; 2 Getting started with qplot; 3 Mastering the grammar; 4 Build a plot layer by layer; 5 Toolbox; 6 Scales, axes and legends; 7 Positioning; 8 Polishing your plots for publication; 9 Manipulating data; 10 Reducing duplication; Appendices.","accessed":{"date-parts":[["2022",5,12]]},"author":[{"family":"Wickham","given":"Hadley."}],"citation-key":"Wickham2009","ISBN":"978-0-387-98140-6","issued":{"date-parts":[["2009"]]},"number-of-pages":"212","publisher":"Springer","title":"Ggplot2: elegant graphics for data analysis","type":"book"},
  {"id":"wild_etal19","abstract":"One of many challenges in the conservation of biodiversity is the recent trend in the frequency and intensity of extreme climatic events [1]. The Shark Bay World Heritage Area, Western Australia, endured an unprecedented marine heatwave in 2011. Catastrophic losses of habitat-forming seagrass meadows followed [2], along with mass mortalities of invertebrate and fish communities [3]. Our long-term demographic data on Shark Bay’s resident Indo-Pacific bottlenose dolphin (Tursiops aduncus) population revealed a significant decline in female reproductive rates following the heatwave. Moreover, capture–recapture analyses indicated 5.9% and 12.2% post-heatwave declines in the survival of dolphins that use tools to forage and those that do not, respectively. This implies that the tool-using dolphins may have been somewhat buffered against the cascading effects of habitat loss following the heatwave by having access to a less severely affected foraging niche [4]. Overall, however, lower survival has persisted post-heatwave, suggesting that habitat loss following extreme weather events may have prolonged, negative impacts on even behaviourally flexible, higher-trophic level predators.\nVideo Abstract","accessed":{"date-parts":[["2023",9,15]]},"author":[{"family":"Wild","given":"Sonja"},{"family":"Krützen","given":"Michael"},{"family":"Rankin","given":"Robert W."},{"family":"Hoppitt","given":"William J. E."},{"family":"Gerber","given":"Livia"},{"family":"Allen","given":"Simon J."}],"citation-key":"wild_etal19","container-title":"Current Biology","container-title-short":"Current Biology","DOI":"10.1016/j.cub.2019.02.047","ISSN":"0960-9822","issue":"7","issued":{"date-parts":[["2019",4,1]]},"page":"R239-R240","source":"ScienceDirect","title":"Long-term decline in survival and reproduction of dolphins following a marine heatwave","type":"article-journal","URL":"https://www.sciencedirect.com/science/article/pii/S0960982219302179","volume":"29"},
  {"id":"wild_etal21","abstract":"Recent well-documented cases of cultural evolution towards increasing efficiency in non-human animals have led some authors to propose that other animals are also capable of cumulative cultural evolution, where traits become more refined and/or complex over time. Yet few comparative examples exist of traits increasing in complexity, and experimental tests remain scarce. In a previous study, we introduced a foraging innovation into replicate subpopulations of great tits, the ‘sliding-door puzzle’. Here, we track diffusion of a second ‘dial puzzle’, before introducing a two-step puzzle that combines both actions. We mapped social networks across two generations to ask if individuals could: (1) recombine socially-learned traits and (2) socially transmit a two-step trait. Our results show birds could recombine skills into more complex foraging behaviours, and naïve birds across both generations could learn the two-step trait. However, closer interrogation revealed that acquisition was not achieved entirely through social learning—rather, birds socially learned components before reconstructing full solutions asocially. As a consequence, singular cultural traditions failed to emerge, although subpopulations of birds shared preferences for a subset of behavioural variants. Our results show that while tits can socially learn complex foraging behaviours, these may need to be scaffolded by rewarding each component.\n\nThis article is part of a discussion meeting issue ‘The emergence of collective knowledge and cumulative culture in animals, humans and machines’.","accessed":{"date-parts":[["2023",10,30]]},"author":[{"family":"Wild","given":"S."},{"family":"Chimento","given":"M."},{"family":"McMahon","given":"K."},{"family":"Farine","given":"D. R."},{"family":"Sheldon","given":"B. C."},{"family":"Aplin","given":"L. M."}],"citation-key":"wild_etal21","container-title":"Philosophical Transactions of the Royal Society B: Biological Sciences","DOI":"10.1098/rstb.2020.0307","issue":"1843","issued":{"date-parts":[["2021",12,13]]},"page":"20200307","publisher":"Royal Society","source":"royalsocietypublishing.org (Atypon)","title":"Complex foraging behaviours in wild birds emerge from social learning and recombination of components","type":"article-journal","URL":"https://royalsocietypublishing.org/doi/full/10.1098/rstb.2020.0307","volume":"377"},
  {"id":"williams_etal11","abstract":"Ecosystem-based management (EBM) of marine resources attempts to conserve interacting species. In contrast to single-species fisheries management, EBM aims to identify and resolve conflicting objectives for different species. Such a conflict may be emerging in the northeastern Pacific for southern resident killer whales (Orcinus orca) and their primary prey, Chinook salmon (Oncorhynchus tshawytscha). Both species have at-risk conservation status and transboundary (Canada–US) ranges. We modeled individual killer whale prey requirements from feeding and growth records of captive killer whales and morphometric data from historic live-capture fishery and whaling records worldwide. The models, combined with caloric value of salmon, and demographic and diet data for wild killer whales, allow us to predict salmon quantities needed to maintain and recover this killer whale population, which numbered 87 individuals in 2009. Our analyses provide new information on cost of lactation and new parameter estimates for other killer whale populations globally. Prey requirements of southern resident killer whales are difficult to reconcile with fisheries and conservation objectives for Chinook salmon, because the number of fish required is large relative to annual returns and fishery catches. For instance, a U.S. recovery goal (2.3% annual population growth of killer whales over 28 years) implies a 75% increase in energetic requirements. Reducing salmon fisheries may serve as a temporary mitigation measure to allow time for management actions to improve salmon productivity to take effect. As ecosystem-based fishery management becomes more prevalent, trade-offs between conservation objectives for predators and prey will become increasingly necessary. Our approach offers scenarios to compare relative influence of various sources of uncertainty on the resulting consumption estimates to prioritise future research efforts, and a general approach for assessing the extent of conflict between conservation objectives for threatened or protected wildlife where the interaction between affected species can be quantified.","accessed":{"date-parts":[["2023",10,20]]},"author":[{"family":"Williams","given":"Rob"},{"family":"Krkošek","given":"Martin"},{"family":"Ashe","given":"Erin"},{"family":"Branch","given":"Trevor A."},{"family":"Clark","given":"Steve"},{"family":"Hammond","given":"Philip S."},{"family":"Hoyt","given":"Erich"},{"family":"Noren","given":"Dawn P."},{"family":"Rosen","given":"David"},{"family":"Winship","given":"Arliss"}],"citation-key":"williams_etal11","container-title":"PLOS ONE","container-title-short":"PLOS ONE","DOI":"10.1371/journal.pone.0026738","ISSN":"1932-6203","issue":"11","issued":{"date-parts":[["2011",11,9]]},"language":"en","page":"e26738","PMID":"22096495","publisher":"Public Library of Science","source":"PLoS Journals","title":"Competing conservation objectives for predators and prey: estimating killer whale prey requirements for Chinook salmon","title-short":"Competing Conservation Objectives for Predators and Prey","type":"article-journal","URL":"https://journals.plos.org/plosone/article?id=10.1371/journal.pone.0026738","volume":"6"},
  {"id":"wursig_etal17","accessed":{"date-parts":[["2023",9,14]]},"author":[{"family":"Wursig","given":"B"},{"family":"Thewissen","given":"J.G.M."},{"family":"Kovacs","given":"K M"}],"citation-key":"wursig_etal17","issued":{"date-parts":[["2017"]]},"title":"Encyclopedia of Marine Mammals - 3rd Edition","type":"book","URL":"https://shop.elsevier.com/books/encyclopedia-of-marine-mammals/wursig/978-0-12-804327-1"},
  {"id":"zollner_lima99","abstract":"Ecologists need a better understanding of how animals make decisions about moving across landscapes. To this end, we developed computer simulations that contrast the effectiveness of various search strategies at finding habitat patches in idealized landscapes (uniform, random, or clumped patches), where searchers have different energy reserves and face different mortality risks. Nearly straight correlated random walks always produced better dispersal success than relatively uncorrelated random walks. However, increasing patch density decreased the degree of correlation that maximized dispersal success. Only under high mortality and low energy reserves in a uniform landscape did absolutely straight-line search perform better than any random walk. With low mortality risks and high energy reserves, exhaustive systematic search was superior to the best correlated random walk; an increase in the perceptual range of the searcher (i.e., patch detectability) also favored exhaustive search over relatively straight random walks. For all conditions examined, the \"average distance rule,\" a hybrid search rule incorporating both straightline and systematic search, was best. Overall, however, our results suggest that a simple and effective search rule for many landscape-explicit models would involve straight or nearly straight movements.","accessed":{"date-parts":[["2023",10,30]]},"author":[{"family":"Zollner","given":"Patrick A."},{"family":"Lima","given":"Steven L."}],"citation-key":"zollner_lima99","container-title":"Ecology","DOI":"10.2307/177035","ISSN":"0012-9658","issue":"3","issued":{"date-parts":[["1999"]]},"page":"1019-1030","publisher":"Ecological Society of America","source":"JSTOR","title":"Search strategies for landscape-level interpatch movements","type":"article-journal","URL":"https://www.jstor.org/stable/177035","volume":"80"}
]
